{
  "subtitle": "", 
  "description": "Cuando los niños están enfermos deben ingerir una mayor cantidad de líquidos; además, hay que alentarlos para que coman periódicamente. Los lactantes necesitan amamantarse más a menudo. Cuando mejoran, todos los niños necesitan comer más que antes de enfermarse, a fin de recuperar la energía y la condición nutricional perdidas.", 
  "language": "spa_ES", 
  "title": "Cuando los niños están enfermos deben ingerir una mayor cantidad de líquidos; además, hay que alentarlos para que coman periódicamente. Los lactantes necesitan amamantarse más a menudo. Cuando m", 
  "primary_category": "016cd27155064bbe978b857a25a3ac5d", 
  "created_at": "2015-01-04T17:14:43.144951+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:27:06.803908+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Cuando un niño está enfermo, como por ejemplo con diarrea, sarampión o neumonía, su apetito disminuye y su organismo utiliza los alimentos menos eficazmente.Y si se enferma varias veces al año, su crecimiento puede retrasarse o, incluso, detenerse.\r\n\r\nEs importantísimo alentar a un niño que está enfermo a comer. Esto no es fácil, pues un niño enfermo por lo regular pierde el apetito. Sin embargo, el padre, la madre u otro adulto deben ofrecerle alimentos que disfrute, en pequeñas cantidades y con la mayor frecuencia posible. Es clave amamantar al niño más a menudo, ya que la leche materna le proporciona los nutrientes que necesita para recuperarse de las infecciones.\r\n\r\nCuando un niño está enfermo, es crucial estimularlo para que ingiera líquidos con\r\nla mayor frecuencia posible. La deshidratación (falta de fluidos en el organismo) representa una amenaza grave para los niños que tienen diarrea, y beber abundantes líquidos ayuda a prevenirla. Un niño que sufre de diarrea debe recibir sales de rehidratación oral disueltas en agua potable, además de alimentos y líquidos, para prevenir la deshidratación. Administrar al niño un suplemento de zinc durante 10-14 días puede reducir la gravedad de la diarrea. Un niño no se recupera totalmente de una enfermedad mientras su peso no iguale el que tenía antes de enfermarse.\r\n\r\nCuando una diarrea persistente no se trata con rapidez, el niño puede morir. Si la diarrea y la inapetencia duran más de unos pocos días, los progenitores u otros encargados de cuidar al niño deben consultar con un trabajador sanitario capacitado.\r\n\r\n*(Para mayor información, remitirse al capítulo sobre la diarrea.)*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "cuando-los-ninos-estan-enfermos-deben-ingerir-una-mayor-cantidad-de-liquidos-ademas-hay-que-alentarlos-para-que-coman-periodicamente-los-lactantes-necesitan-amamantarse-mas-menudo-cuando-m", 
  "uuid": "0214e2f0fdbb475183d171cacb4092b7"
}