{
  "subtitle": "", 
  "description": "Los niños necesitan alimentos ricos en hierro para reforzar sus habilidades físicas y mentales y prevenir la anemia. Las mejores fuentes de hierro son los alimentos de origen animal, como el hígado, las carnes magras y el pescado. Otras buenas fuentes son los alimentos fortificados con hierro y los suplementos de este micronutriente.", 
  "language": "spa_ES", 
  "title": "Los niños necesitan alimentos ricos en hierro para reforzar sus habilidades físicas y mentales y prevenir la anemia. Las mejores fuentes de hierro son los alimentos de origen animal, como el hígado", 
  "primary_category": "016cd27155064bbe978b857a25a3ac5d", 
  "created_at": "2015-01-02T15:45:54.688253+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:27:07.191939+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La falta de hierro en la dieta es una de las causas más frecuentes de anemia. En los niños, la anemia también puede deberse al paludismo y a la infección por anquilostoma. La carencia de hierro puede alterar el desarrollo físico y mental de los lactantes y los niños de corta edad. Incluso una carencia leve puede comprometer\r\nel desarrollo intelectual. La anemia es el trastorno nutricional más común a nivel mundial.\r\n\r\nEl hierro se encuentra en alimentos de origen animal, como el hígado, las carnes magras y el pescado.También se encuentra en algunos alimentos vegetarianos, como las leguminosas. Alimentos como la harina de trigo y de maíz, la sal, la salsa de pescado y la salsa de soya muchas veces se enriquecen con hierro. Los alimentos ricos en este micronutriente ayudan a prevenir la anemia. Consumirlos junto con vitamina C favorece que el sistema digestivo absorba mejor el hierro.\r\n\r\nEntre los síntomas de la anemia se cuentan la palidez de las palmas de las manos, la lengua, la cara interna de los párpados y los labios; al igual que el cansancio y la sensación de falta de aire.\r\n\r\n - En los menores de 2 años:\r\n\r\nLa anemia puede ocasionar problemas de coordinación y equilibrio, y hacer que el niño se muestre apático e inseguro. Esto afecta su habilidad para interactuar con otras personas y puede obstaculizar su desarrollo intelectual. Las preparaciones con vitaminas y minerales que contienen hierro, como algunos suplementos y polvos multivitamínicos, son muy beneficiosas para los niños mayores de 6 meses, y se pueden mezclar con los alimentos preparados en el hogar.\r\n\r\n - En las mujeres embarazadas y las niñas adolescentes:\r\n\r\nLa anemia agrava las hemorragias y aumenta el riesgo de infección durante el parto. Es, además, una importante causa de mortalidad materna. Los hijos de madres con anemia suelen tener bajo peso al nacer y presentar el mismo trastorno. Los suplementos de hierro protegen tanto a la futura madre como a su hijo. Un suplemento semanal de hierro y ácido fólico es provechoso para las niñas adolescentes que están anémicas, pues incrementa sus reservas de hierro y prepara a sus organismos para tener embarazos saludables en el futuro.\r\n\r\nEl paludismo y la infección por anquilostoma se cuentan entre las principales causas de anemia. Cuando una persona sufre de paludismo y anemia, debe evitar los suplementos de hierro para tratar esta última condición, pues podría empeorar.\r\n\r\n**Con respecto al paludismo:**\r\n\r\n - los niños que viven en zonas donde el paludismo es frecuente no deben tomar preparaciones de hierro y ácido fólico –incluyendo preparaciones en polvo que contienen hierro–, a menos que el paludismo se haya diagnosticado y tratado, y se hayan sometido a pruebas de detección de la anemia\r\n - en términos generales, no conviene administrar a los niños que viven en zonas palúdicas dosis preventivas de preparaciones o suplementos de vitaminas y minerales con hierro, a menos que lo reciban en alimentos enriquecidos\r\n - las embarazadas, las madres, los padres y otras personas responsables de cuidar a los niños que viven en zonas palúdicas deben consultar a un agente de salud capacitado sobre la conveniencia de dar suplementos de hierro a los niños\r\n - para prevenir el paludismo, los niños, las mujeres embarazadas, las madres y otros miembros de la familia deben dormir protegidos con mosquiteros tratados con insecticida.\r\n\r\n**Con respecto a los parásitos:**\r\n\r\n - Los niños que viven en zonas donde los parásitos son altamente endémicos deben recibir tratamiento entre dos y tres veces al año con un medicamento antiparasitario (antihelmíntico). Eliminar periódicamente los parásitos de los niños ayuda a tratar la anemia producida por parásitos, y contribuye a que los niños recuperen el apetito. Las buenas prácticas de higiene previenen los parásitos. No se debe permitir que los niños jueguen cerca de las letrinas. Deben lavarse las manos a menudo con agua y jabón, o con agua y ceniza, y deben permanecer calzados para evitar la infestación parasitaria.\r\n - Las mujeres embarazadas que viven en zonas donde los parásitos con comunes deben recibir tratamiento con un medicamento antiparasitario recomendado por un trabajador de la salud capacitado.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-necesitan-alimentos-ricos-en-hierro-para-reforzar-sus-habilidades-fisicas-y-mentales-y-prevenir-la-anemia-las-mejores-fuentes-de-hierro-son-los-alimentos-de-origen-animal-como-el-higado", 
  "uuid": "06d1c807cdb34e98b0956c5cd81485b9"
}