{
  "subtitle": "", 
  "description": "Si un niño o niña tiene tos, deberemos mantenerle abrigado y animarle a que coma y beba tanto como sea posible.", 
  "language": "spa_ES", 
  "title": "Si un niño o niña tiene tos, deberemos mantenerle abrigado y animarle a que coma y beba tanto como sea posible.", 
  "primary_category": "c2475be24aad4e6fadd7bb8e80135ee2", 
  "created_at": "2015-01-04T18:25:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T13:00:38.829219+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los bebés y los niños y niñas de corta edad pierden su temperatura corporal con mucha facilidad. Cuando están acatarrados se les debe mantener abrigados y calientes.\r\n\r\nLos niños y niñas que padecen tos, catarro, congestión nasal o dolor de garganta pero respiran con normalidad, pueden ser tratados en casa y suelen recuperarse sin medicinas. Es preciso mantenerles abrigados, aunque no demasiado calientes, y darles abundante alimento y bebida. Sólo deberán emplearse medicamentos si los prescribe un trabajador sanitario capacitado.\r\n\r\nSi el niño o niña tiene fiebre, necesita una atención minuciosa. Límpiele con una esponja o báñele con agua tibia, pero no fría. Manténgale bien hidratado dándole más líquido de lo habitual. En zonas en que el paludismo es frecuente, la fiebre podría ser efecto del paludismo, con el consiguiente peligro para la salud y supervivencia del niño o niña. En dichas zonas, todos los niños o niñas que tengan fiebre deberían ser examinados por un trabajador sanitario capacitado de inmediato.\r\n\r\nSi un niño o niña tiene tos o un catarro, se le deberá limpiar la nariz con frecuencia, sobre todo antes de comer o de irse a dormir. Una atmósfera humectada puede facilitar la respiración. Inspirar los vapores de un cuenco de agua caliente, pero no hirviente, puede serle beneficioso. El progenitor u otro cuidador deberán cerciorarse de que el agua no esté demasiado caliente y de que se vigila al niño o niña atentamente mientras inspira los vapores del agua.\r\n\r\nLos bebés que padecen tos o catarro pueden presentar dificultades para lactar. Dado que la lactancia materna contribuye a combatir la enfermedad y es importante para el crecimiento del niño o niña, la madre debería continuar amamantándole lo más a menudo posible. Si el bebé no es capaz de mamar, puede extraerse la leche materna en una taza para a continuación dársela –la madre, el padre u otro cuidador– al niño o niña. Antes de acercar al bebé al pecho o de darle leche materna (o un sustituto de ésta) en una taza, es bueno limpiarle la nariz si la tiene taponada con mucosidades.\r\n\r\nEn el caso de los niños y niñas de 6 meses o más, deberá procurarse que tomen el pecho, coman y beban con frecuencia. Una vez que remita la enfermedad, deberán dársele alimentos nutritivos adicionales hasta que recupere, como mínimo, el mismo peso que tenía antes de la enfermedad.\r\n\r\nLa tos y los resfriados se propagan con facilidad. Las personas que padecen tos\r\no catarro deberían evitar toser, estornudar o esputar cerca de un niño o niña. Cuando tosan o estornuden, deberían taparse la boca y la nariz con el interior del codo o con un pañuelo, que desecharán después de forma segura. A continuación deberían lavarse las manos con jabón. Esto contribuye a detener la propagación de los gérmenes.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "si-un-nino-o-nin-tiene-tos-deberemos-mantenerle-abrigado-y-animarle-que-coma-y-beba-tanto-como-sea-posible", 
  "uuid": "087addfcebed4f21b2d61d71b9331a1a"
}