{
  "subtitle": "", 
  "description": "La justicia para los niños y niñas debería basarse en los derechos de la infancia. Privar a los niños y niñas de su libertad (encarcelarles) debería ser siempre el último recurso. Deberían instaurarse procedimientos “que tengan en cuenta las cuestiones relativas a la infancia” para los niños y niñas que han sido víctimas o testigos de un delito.", 
  "language": "spa_ES", 
  "title": "La justicia para los niños y niñas debería basarse en los derechos de la infancia. Privar a los niños y niñas de su libertad (encarcelarles) debería ser siempre el último recurso. Deberían ins", 
  "primary_category": "f7530af2e7384c7095b65f2139c969d4", 
  "created_at": "2015-01-05T12:43:15.738146+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:53:33.397178+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Recluir a los niños y niñas que han cometido un delito en un centro de detención, reformatorio, escuela o cualquier otro entorno cerrado debería ser siempre el último recurso. La confinación puede perjudicar el desarrollo de la infancia y hacer que la reintegración en la sociedad sea más difícil.\r\n\r\nExisten otros métodos como la mediación, el servicio comunitario y la terapia, que producen mejores resultados para los niños, niñas, sus familias y comunidades. Estas opciones son por lo general más respetuosas con los derechos de la infancia y ayudan a que los niños y niñas aprendan a asumir una posición más constructiva en el seno de la sociedad. Éste debería ser el objetivo de todas las intervenciones de justicia relacionadas con la infancia.\r\n\r\nLa mayoría de los niños y niñas que están detenidos no han cometido un delito grave.\r\nA menudo se les detiene por abandonar la escuela, por huir del hogar, por consumir alcohol, por merodear o pedir en las calles. Algunos niños y niñas están detenidos porque han sido explotados por adultos a través de la prostitución o el tráfico de drogas.\r\n\r\nLos niños y niñas pueden permanecer detenidos durante meses o años aguardando\r\nque se examine su caso. Estos niños y niñas están más expuestos a padecer violencia,\r\na consumir drogas, a contraer el VIH y a otros muchos problemas que amenazan su salud. La detención puede interrumpir su escolarización y distanciarles de su familia. Los niños y niñas que están detenidos por lo general precisan medidas de protección social, no judiciales.\r\n\r\n**En caso de niñas o niños detenidos, se deberán adoptar las siguientes medidas:**\r\n\r\n - separarlos de los adultos delincuentes\r\n - tratar su caso dentro de un plazo breve\r\n - separarlos según el género\r\n - instaurar los medios adecuados para que puedan denunciar los actos violentos que se cometan contra ellos mientras están detenidos.\r\n\r\nLas mujeres embarazadas y las madres que tienen hijos detenidos necesitan protección, cuidados y apoyo especiales.Todos los niños y niñas que se hallen en estas circunstancias merecen que se protejan sus derechos, como el acceso a la atención sanitaria y la educación.\r\n\r\n**Deberían instaurarse procedimientos legales “sensibles a la infancia” para los niños y niñas que han sido víctimas de un delito o lo hayan presenciado. Dichos procedimientos deberían:**\r\n\r\n - prevenir el contacto entre el niño o niña y el supuesto perpetrador (la persona a quien se acusa de cometer el delito)\r\n - permitir la participación completa del niño o niña en el procedimiento jurídico\r\n - velar por que se trate al niño o niña con dignidad y compasión.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-justicia-para-los-ninos-y-nin-deberi-basarse-en-los-derechos-de-la-infancia-privar-los-ninos-y-nin-de-su-libertad-encarcelarles-deberi-ser-siempre-el-ultimo-recurso-deberi-ins", 
  "uuid": "08e7a2e4805545f2aecd7f64ffaef62d"
}