{
  "subtitle": "", 
  "description": "Prácticamente todas las madres pueden dar el pecho a sus hijos. La lactancia frecuente aumenta la producción de leche. Es preciso amamantar al bebé al menos ocho veces diarias, de día y de noche, y cuando lo pida.", 
  "language": "spa_ES", 
  "title": "Prácticamente todas las madres pueden dar el pecho a sus hijos. La lactancia frecuente aumenta la producción de leche. Es preciso amamantar al bebé al menos ocho veces diarias, de día y de noche, ", 
  "primary_category": "377891a80fe44dcca51650e91c314611", 
  "created_at": "2015-01-01T22:31:32.333355+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:23:01.657444+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La madre produce tanta leche como su hijo desee. Cuanto más succione el niño, más leche se produce. Prácticamente todas las madres pueden amamantar con éxito y producir suficiente leche cuando:\r\n\r\n - alimentan a sus bebés exclusivamente con leche materna\r\n - colocan adecuadamente al bebé y se aseguran de que esté bien sujeto al pecho y con la mayor parte del pezón en la boca\r\n - dan el pecho al bebé con la frecuencia y durante el tiempo que este desee, incluyendo la noche, y se le mantiene en el pecho hasta que termine de alimentarse (debe terminar en un pecho antes de ofrecerle el otro).\r\n\r\nSostener al bebé en una buena posición ayuda a que coloque la mayor parte del pezón en la boca y a que succione adecuadamente.\r\n\r\n**Indicaciones de que el lactante está bien colocado:**\r\n\r\n - su cuerpo y su cabeza están alineados\r\n - su cuerpo está muy cerca del de su madre\r\n - todo su cuerpo está vuelto hacia su madre\r\n - succiona el pecho y se ve tranquilo.\r\n\r\n**Una posición incorrecta puede causar problemas como:**\r\n\r\n - dolor o grietas en los pezones\r\n - insuficiente producción de leche\r\n - rechazo a la alimentación.\r\n\r\n**Indicaciones de que el lactante está bien sujeto al pecho:**\r\n\r\n - se ve más piel oscura del pezón de la madre (aréola) por encima de la boca del bebé que por debajo\r\n - tiene la boca completamente abierta\r\n - el labio inferior se proyecta hacia fuera\r\n - la barbilla toca el pecho de la madre.\r\n\r\n**Indicaciones de que el lactante está alimentándose bien:**\r\n\r\n - succiona largamente y con fuerza\r\n - las mejillas se redondean al succionar\r\n - suelta el pecho cuando termina.\r\n\r\nDesde su nacimiento, el bebé debe amamantarse cuando lo desee. Se debe alimentar de día y de noche y, al menos, ocho veces en un lapso de 24 horas. Si el lactante duerme más de tres horas después de haberse alimentado, es preciso despertarlo con suavidad y ofrecerle el pecho.\r\n\r\nLlorar no es señal de que el bebé necesita otros alimentos o líquidos. Suele indicar que desea que lo acunen y lo sostengan en brazos más tiempo, que tiene demasiado calor o frío o que el pañal está sucio. Algunos bebés necesitan succionar el pecho para tranquilizarse. Cuanto más lo hacen, más leche se produce, ayudando a satisfacer sus necesidades alimentarias. Si el bebé llora mucho y no se calma después de que lo alimentan y lo cargan en brazos, es posible que la madre necesite ayuda para colocarlo mejor, o que tenga algún problema de salud. En este caso, se debe consultar con un trabajador sanitario capacitado.\r\n\r\nDurante los primeros meses de vida no conviene dar al bebé chupetes ni biberones, pues la acción de succionar es muy distinta de la que exige la succión del pecho. Además, se puede acostumbrar al biberón o al chupete y rechazar el pecho, lo que disminuye la producción de leche. Por otra parte, los chupetes y las tetinas de los biberones se pueden contaminar, aumentando el riesgo de que se enferme.\r\n\r\nLas madres que temen no tener suficiente leche suelen dar a sus hijos otros alimentos o líquidos en los primeros meses. El resultado es que los lactantes toman el pecho con menos frecuencia y, por lo tanto, disminuye la producción de leche. Las madres producen más leche cuando no dan a sus bebés ningún otro alimento o líquido y los amamantan a menudo.\r\n\r\nEs preciso tranquilizar a las madres, asegurarles que pueden alimentar a sus bebés menores de 6 meses solamente con su leche, y mostrarles cómo deben hacerlo.Todas las madres, y en especial las que se sienten inseguras a este respecto, necesitan aliento y apoyo de los padres de las criaturas y de sus familiares, vecinos, amigos, trabajadores sanitarios, empleadores y organizaciones de mujeres. Las madres que han dado a luz mediante operación cesárea requieren ayuda adicional para empezar a amamantar a sus hijos.\r\n\r\nLas parteras con experiencia pueden contribuir a crear conciencia sobre las\r\nventajas de la lactancia materna. Deben ayudar a la madre a iniciar y continuar el amamantamiento, y procurar que los padres y demás miembros de la familia acepten la lactancia materna como una práctica natural y nutritiva que protege la vida del recién nacido.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "practicamente-todas-las-madres-pueden-dar-el-pecho-sus-hijos-la-lactancia-frecuente-aumenta-la-produccion-de-leche-es-preciso-amamantar-al-bebe-al-menos-ocho-veces-diarias-de-di-y-de-noche", 
  "uuid": "09e6e93d82154792913cfad9dbceb5a7"
}