{
  "subtitle": "", 
  "description": "En condiciones de hacinamiento, las enfermedades se propagan a gran velocidad. Todos los niños y las niñas que viven en estas condiciones, sobre todo si son refugiados o han sufrido un desastre, deben ser inmunizados de inmediato, especialmente contra el sarampión.", 
  "language": "spa_ES", 
  "title": "En condiciones de hacinamiento, las enfermedades se propagan a gran velocidad. Todos los niños y las niñas que viven en estas condiciones, sobre todo si son refugiados o han sufrido un desastre, de", 
  "primary_category": null, 
  "created_at": "2015-01-04T17:28:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-07T10:16:44.836837+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las situaciones de emergencia que fuerzan a la gente a huir de sus hogares muchas veces favorecen la propagación de enfermedades transmisibles. Por este motivo, todos los niños desplazados menores de 15 años deben ser inmunizados de inmediato, especialmente contra el sarampión, en el primer punto de contacto o asentamiento.\r\n\r\nEl sarampión es aún más grave para los niños que sufren de malnutrición o que viven en condiciones inadecuadas de saneamiento.\r\n\r\n - Algunas enfermedades, como el sarampión, se propagan a gran velocidad. Un niño con sarampión debe mantenerse alejado de los demás niños, ser examinado por un agente sanitario capacitado y recibir una dosis alta de vitamina A.\r\n - Cuando se produce un brote de sarampión en alguna zona, es forzoso vacunar a los niños. Se debe alertar a las comunidades vecinas para que hagan lo propio.\r\n\r\nSi los servicios periódicos de vacunación quedan interrumpidos, hay que acudir a un trabajador sanitario capacitado para completar el esquema de vacunación, de conformidad con las directrices nacionales. Si la cartilla de vacunación del niño se perdió y los progenitores no recuerdan qué vacunas le han administrado, se deben repetir las dosis, teniendo en cuenta que esto no conlleva riesgo alguno.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 65, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "en-condiciones-de-hacinamiento-las-enfermedades-se-propagan-gran-velocidad-todos-los-ninos-y-las-nin-que-viven-en-estas-condiciones-sobre-todo-si-son-refugiados-o-han-sufrido-un-desastre-de", 
  "uuid": "0c6ee272a5134c59b8d2a1da1e3e093c"
}