{
  "subtitle": "", 
  "description": "El embarazo antes de los 18 años, o después de los 35, aumenta los riesgos para la salud de la madre y el recién nacido", 
  "language": "spa_ES", 
  "title": "El embarazo antes de los 18 años, o después de los 35, aumenta los riesgos para la salud de la madre y el recién nacido", 
  "primary_category": "90b731c7f82f4d87afd7f0da83b20d18", 
  "created_at": "2014-12-26T13:38:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:42:40.771891+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todos los años mueren más de 500.000 mujeres por complicaciones derivadas del embarazo y el parto. Por cada mujer que muere, alrededor de 20 mujeres contraen infecciones y problemas de salud que las dejan discapacitadas; esto es, más de\r\n10 millones de mujeres resultan afectadas todos los años. Acceder a los servicios de planificación familiar, y utilizarlos, puede prevenir muchas de esas muertes y problemas de salud.\r\n\r\nRetardar el primer embarazo al menos hasta los 18 años redunda en un embarazo y un parto más seguros. Adicionalmente, disminuye el riesgo de que el bebé nazca prematuramente y/o con bajo peso. Esto reviste especial importancia cuando se acostumbra a contraer matrimonio a temprana edad y las adolescentes casadas sufren una gran presión para quedar embarazadas.\r\n\r\nLa probabilidad de que el parto sea difícil y peligroso es mayor para una niña adolescente que para una mujer adulta. Los hijos de mujeres muy jóvenes tienen más probabilidades de morir durante su primer año. Debido a que las niñas adolescentes aún no tienen completamente desarrollada la pelvis, las consecuencias del embarazo pueden ser graves; por ejemplo, eclampsia, parto prematuro, parto prolongado u obstruido, fístula, anemia (sangre delgada) y muerte del bebé y/o de la madre.\r\n\r\nCuanto más joven es la madre, tanto mayor es el riesgo que corren ella y su hijo. Todos los años pierden la vida alrededor de 70.000 niñas adolescentes entre los 15 y los 19 años de edad por causas relacionadas con la maternidad. Los riesgos para las adolescentes menores de 15 años son considerablemente más altos. De hecho, en comparación con las mujeres mayores de 20 años, las niñas que dan a luz antes de los 15 años tienen cinco veces más probabilidades de morir durante el parto.\r\n\r\nLas niñas adolescentes y las mujeres jóvenes, casadas o no, necesitan ayuda especial para retardar el embarazo. Las niñas adolescentes y las mujeres jóvenes, los varones adolescentes y los hombres jóvenes, y sus familias, deben conocer los riesgos de un embarazo precoz y saber cómo evitarlos. Esto significa que deben recibir información sobre la prevención de las infecciones de transmisión sexual, incluyendo el VIH.\r\n\r\nDespués de los 35 años, los riesgos para la salud asociados con el embarazo y el parto se\r\nincrementan nuevamente. Entre los riesgos para la mujer se cuentan la hipertensión (presión arterial alta), las hemorragias (pérdida de sangre), el aborto espontáneo y la diabetes gestacional (diabetes durante el embarazo). Entre los riesgos para el bebé están las anomalías congénitas (defectos de nacimiento).", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-embarazo-antes-de-los-18-os-o-despues-de-los-35-aumenta-los-riesgos-para-la-salud-de-la-madre-y-el-recien-nacido", 
  "uuid": "0d63feda98b2431380ecdec2de7625af"
}