{
  "subtitle": "", 
  "description": "En el lugar de trabajo, las mujeres embarazadas y las madres lactantes deben estar protegidas contra la discriminación y la exposición a factores de riesgo para su salud, y deben disponer de tiempo para amamantar a sus bebés o extraerse leche. Así mismo, deben tener derecho a licencia de maternidad, a la protección de su empleo, a beneficios médicos y, cuando proceda, a asistencia financiera en efectivo.", 
  "language": "spa_ES", 
  "title": "En el lugar de trabajo, las mujeres embarazadas y las madres lactantes deben estar protegidas contra la discriminación y la exposición a factores de riesgo para su salud, y deben disponer de tiempo ", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T22:06:03.342852+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:12.990621+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En 2006, casi el 60% de las mujeres en edad de procrear formaban parte de la fuerza laboral a nivel mundial. Muchas mujeres trabajan en sectores de la economía informal donde sus actividades no están reguladas ni protegidas por la ley.Ya sea que lo hagan en la economía formal o en la informal, es fundamental que las comunidades adopten medidas de protección, con apoyo del gobierno y de la sociedad civil, para salvaguardar la salud y la seguridad económica de las mujeres, los niños y las familias.\r\n\r\n**Entre las medidas de protección se cuentan las siguientes:**\r\n\r\n**Licencia de maternidad:** Las madres tienen derecho a un período de descanso cuando nacen sus hijos, a recursos para mantenerse y mantener a sus familias, y a la garantía de que podrán retornar a sus trabajos al finalizar la licencia.\r\n\r\n**Protección del empleo:** Constituye una garantía de que las mujeres embarazadas\r\ny las madres primerizas no sufrirán discriminación ni perderán sus empleos o sus beneficios laborales (como la pensión y las vacaciones pagadas) debido al embarazo o a la licencia de maternidad.\r\n\r\n**Asistencia financiera en efectivo y beneficios médicos:** Las mujeres embarazadas y las madres que trabajan, sus hijos recién nacidos y sus familias necesitan por lo regular asistencia financiera en efectivo y beneficios de atención médica. La asistencia en efectivo reemplaza una parte del ingreso que la mujer deja de percibir al interrumpir su trabajo por la maternidad, el parto y la atención del recién nacido. Los beneficios médicos son útiles para que las embarazadas, las madres primerizas y sus hijos recién nacidos puedan acceder a servicios médicos antes, durante y después del parto, así como también a hospitalización, en caso de ser necesario.\r\n\r\n**Protección de la salud:** Ni las embarazadas ni las madres lactantes deben verse obligadas a desempeñar trabajos que puedan afectar su salud o la salud de sus hijos. Cuando existen esta clase de riesgos en el lugar de trabajo, es preciso modificar\r\nlas condiciones laborales. Las mujeres deben volver a trabajar cuando no corran riesgo alguno, o se les debe proporcionar un trabajo equivalente y con la misma remuneración.\r\n\r\n**Lactancia materna:** Al retornar a sus trabajos, las madres deben tener derecho a amamantar a sus hijos, ya que la lactancia natural es definitiva para su salud y la de sus bebés. Además, deben tener derecho a uno o más descansos durante la jornada laboral –o a una reducción de la misma– para alimentar a sus bebés, y esos períodos no se deben descontar de su salario.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "en-el-lugar-de-trabajo-las-mujeres-embarazadas-y-las-madres-lactantes-deben-estar-protegidas-contra-la-discriminacion-y-la-exposicion-factores-de-riesgo-para-su-salud-y-deben-disponer-de-tiempo", 
  "uuid": "0f116fc99a074c4aad86989b31f10467"
}