{
  "subtitle": "", 
  "description": "Siempre y cuando empiecen a procrear después de los 18 años, las niñas que han asistido a la escuela, que gozan de buena salud y que han tenido una dieta nutritiva durante la infancia y la adolescencia tienen mayores probabilidades de dar a luz hijos sanos y de no sufrir complicaciones durante el embarazo y el parto.", 
  "language": "spa_ES", 
  "title": "Siempre y cuando empiecen a procrear después de los 18 años, las niñas que han asistido a la escuela, que gozan de buena salud y que han tenido una dieta nutritiva durante la infancia y la adolesce", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T13:54:14.986437+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:14.933602+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las niñas que asisten más tiempo a la escuela están mejor preparadas para alcanzar su pleno potencial. Por lo general, conocen las prácticas de salud esenciales, tienen menos probabilidades de quedar embarazadas a una edad demasiado temprana y suelen casarse a una edad más tardía. Así mismo, tienen menos embarazos, los espacian más y asisten periódicamente a las visitas prenatales y postnatales. Se calcula que por cada año adicional de escolarización se evitan dos muertes maternas por cada 1.000 mujeres.\r\n\r\nUn desarrollo sano en la adolescencia se traduce en embarazos saludables cuando las niñas llegan a la edad de procrear.\r\n\r\nAparte de la educación y de la atención de su salud, las niñas necesitan una dieta nutritiva durante la infancia y la adolescencia para evitar complicaciones futuras durante el embarazo y el parto. Una dieta nutritiva incluye sal yodada y alimentos ricos en minerales y vitaminas esenciales, como fríjoles y otras leguminosas; granos; verduras de hoja verde; y frutas y hortalizas de color rojo, amarillo y naranja. En lo posible, la dieta debe incluir leche u otros productos lácteos, huevos, pescado, pollo y carne.\r\n\r\n￼Las niñas que permanecen en la escuela tienen más probabilidades de retrasar el matrimonio y la maternidad. El embarazo precoz puede tener graves repercusiones para las niñas menores de 18 años y, en especial, para las menores de 15 años. Las adolescentes y sus bebés corren un riesgo muy elevado de sufrir complicaciones y morir.\r\n\r\nEs importante proporcionar a las niñas las herramientas que necesitan para evitar el embarazo a temprana edad, y suministrarles, al igual que a los niños, información sobre los riesgos del embarazo precoz y las infecciones de transmisión sexual, incluyendo el VIH. Ellos deben adquirir la capacidad de tomar decisiones beneficiosas para su salud que, al mismo tiempo, promuevan la igualdad entre los géneros y el respeto en las relaciones.\r\n\r\nLa ablación o mutilación genital de las niñas y las mujeres puede ocasionar peligrosas infecciones vaginales y urinarias, provocar graves complicaciones durante el parto, y llevar a la esterilidad e, incluso, a la muerte.\r\n\r\nLos trabajadores de la salud y los programas comunitarios de divulgación harían bien en crear conciencia sobre los efectos de este tipo de prácticas y sobre la importancia de que las adolescentes retrasen el matrimonio y el embarazo para proteger su salud y su bienestar.\r\n\r\nEs indispensable que las familias estén conscientes de los riesgos que conlleva el embarazo precoz. Cuando una niña adolescente se casa o queda embarazada, su familia debe apoyarla y ayudarle a acceder a los servicios de salud que requiere.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "siempre-y-cuando-empiecen-procrear-despues-de-los-18-os-las-nin-que-han-asistido-la-escuela-que-gozan-de-buena-salud-y-que-han-tenido-una-dieta-nutritiva-durante-la-infancia-y-la-adolesce", 
  "uuid": "1195841cccea45fcaca9af17db1891fe"
}