{
  "subtitle": "", 
  "description": "Las comidas deben ser momentos de aprendizaje, afecto y contacto con la familia para que no solo contribuyan al desarrollo físico del niño, sino también a su desarrollo social y emocional. El progenitor o el cuidador deben hablarle mientras lo alimenta, ser paciente y dar el mismo trato a las niñas que a los niños.", 
  "language": "spa_ES", 
  "title": "Las comidas deben ser momentos de aprendizaje, afecto y contacto con la familia para que no solo contribuyan al desarrollo físico del niño, sino también a su desarrollo social y emocional. El proge", 
  "primary_category": "016cd27155064bbe978b857a25a3ac5d", 
  "created_at": "2015-01-02T15:34:46.755564+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:27:07.441375+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las comidas dan a los progenitores y a otros cuidadores la oportunidad de interactuar y hablar con los niños, fomentando así su aprendizaje y su desarrollo social y emocional.\r\n\r\nSe debe alentar a los niños a comer, pero no se deben obligar. Las necesidades de los niños son distintas y dependen de la ingesta de leche materna y de las variaciones en las tasas de crecimiento. A los lactantes hay que alimentarlos directamente. A los niños de corta edad hay que ayudarles mientras aprenden a alimentarse por sí mismos.\r\n\r\nCuando un niño se niega a comer, la persona que lo cuida debe ensayar distintas maneras de motivarlo; por ejemplo, ofrecerle combinaciones de alimentos, sabores y texturas nuevos. Si el niño suele perder fácilmente el interés en la comida, se deben evitar las distracciones.\r\n\r\nLas niñas y los niños requieren la misma atención y el mismo tiempo para alimen- tarse, y la misma calidad y cantidad de comida y bebida.Tanto unas como otros necesitan alimentarse con leche materna durante los primeros seis meses de vida, y consumir diversos alimentos en cantidades adecuadas después de los 6 meses. Es crucial que los progenitores busquen información en materia de nutrición infantil, y que ambos participen en la alimentación de sus hijas e hijos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-comidas-deben-ser-momentos-de-aprendizaje-afecto-y-contacto-con-la-familia-para-que-no-solo-contribuyan-al-desarrollo-fisico-del-nino-sino-tambien-su-desarrollo-social-y-emocional-el-proge", 
  "uuid": "12e1ffb9604c4ca99dfdcdf0f36efc77"
}