{
  "subtitle": "", 
  "description": "A los niños y niñas de corta edad les gusta meterse cosas en la boca. Es importante mantener los objetos pequeños como las monedas, los frutos secos y los botones, fuera de su alcance para evitar que se atraganten. Los alimentos de los niños niñas deberían cortarse en trozos pequeños que puedan masticar y tragar bien.", 
  "language": "spa_ES", 
  "title": "A los niños y niñas de corta edad les gusta meterse cosas en la boca. Es importante mantener los objetos pequeños como las monedas, los frutos secos y los botones, fuera de su alcance para evitar q", 
  "primary_category": "c8f7611c01274001a863fbc6c0b3b216", 
  "created_at": "2015-01-05T15:18:32.760255+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:51:20.989113+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Una de las formas que tienen los niños y niñas de explorar su entorno es metiéndose cosas en la boca, con las que se pueden ahogar. Además, los niños y niñas tienen dificultades para masticar y tragar ciertos alimentos como los caramelos duros, que pueden hacer que se atraganten.\r\n\r\n**Los progenitores u otros cuidadores deberían:**\r\n\r\n - mantener las zonas de juego y descanso libres de objetos pequeños como botones, cuentas, globos, tapas de bolígrafo, monedas, semillas y frutos secos\r\n - examinar bien los juguetes nuevos antes de que los niños y niñas comiencen a jugar con ellos, a fin de asegurarse de que no contienen piezas sueltas o afiladas que puedan romperse o hacerles daño\r\n - no darle nunca a un niño o niña pequeño alimentos con los que pueda atragantarse, como cacahuetes, caramelos duros o alimentos que tengan huesos pequeños o semillas\r\n - supervisar siempre a los niños y niñas pequeños durante las comidas, y cortar o romper sus alimentos en trozos pequeños que sean fáciles de masticar o digerir.\r\n\r\nLa tos, las arcadas, la respiración fuerte y ruidosa, o la incapacidad para producir cualquier tipo de sonido indican dificultades respiratorias y posible atragantamiento. Los progenitores y otros cuidadores deberían sospechar que un niño o niña se está ahogando si de pronto tiene dificultades para respirar, aunque nadie le haya visto meterse nada en la boca.\r\n\r\n*Si desea orientación sobre primeros auxilios en caso de atragantamiento, consulte el final de este capítulo.*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-de-corta-edad-les-gusta-meterse-cosas-en-la-boca-es-importante-mantener-los-objetos-pequenos-como-las-monedas-los-frutos-secos-y-los-botones-fuera-de-su-alcance-para-evitar-q", 
  "uuid": "1387857c458641a482b229ad6ba801d7"
}