{
  "subtitle": "", 
  "description": "Los niños demasiado delgados y/o hinchados requieren atención médica especial. Sus progenitores o cuidadores deben acudir a un centro asistencial, o a un trabajador sanitario calificado, en busca de evaluación y tratamiento.", 
  "language": "spa_ES", 
  "title": "Los niños demasiado delgados y/o hinchados requieren atención médica especial. Sus progenitores o cuidadores deben acudir a un centro asistencial, o a un trabajador sanitario calificado, en busca d", 
  "primary_category": "016cd27155064bbe978b857a25a3ac5d", 
  "created_at": "2015-01-04T17:15:54.641949+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:27:06.657856+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Un breve período de mala nutrición, junto con una enfermedad o una infección, puede derivar en un rápido y peligroso estado de malnutrición. Un caso como éste exige llevar al niño al centro asistencial más cercano para recibir tratamiento urgente con alimentos especiales y medicamentos.\r\n\r\nLos niños que sufren de desnutrición aguda grave son sumamente delgados.También pueden tener hinchadas algunas partes del cuerpo; por lo general, los pies y las piernas. Un agente de salud capacitado puede detectar este grave trastorno pesando y midiendo al niño. En estos casos se utiliza una banda especial para medir los brazos y verificar si la hinchazón es igual en ambas piernas.\r\n\r\nEl tratamiento de la desnutrición aguda grave debe realizarlo un profesional de la salud y depende de cuán enfermo esté el niño. El tratamiento para los niños mayores de 6 meses casi siempre consiste en alimentos terapéuticos listos para el consumo. Se trata de alimentos blandos y ya envasados que contienen todos los nutrientes necesarios para la recuperación de los niños. Son fáciles de consumir directamente del paquete, no es preciso mezclarlos con agua o alimentos y se pueden ingerir con seguridad en cualquier parte. Los progenitores o cuidadores reciben una cantidad suficiente para una semana, junto con instrucciones sobre los cuidados que deben dispensar al niño. Como parte del tratamiento también se suministran medicinas. Se debe llevar al niño al centro asistencial una vez a la semana para evaluar su mejoría.\r\n\r\nLos niños que no pueden ingerir alimentos terapéuticos listos para el consumo, los que sufren de otro tipo de problemas médicos y los menores de 6 meses requieren tratamientos más intensivos. Esos casos deben remitirse a un hospital o a un centro sanitario que ofrezca atención médica las 24 horas del día, leches terapéuticas y apoyo a la lactancia materna.\r\n\r\nLa temperatura corporal de los niños que presentan desnutrición aguda grave desciende con rapidez, por lo cual deben permanecer abrigados. El contacto piel a piel con la madre u otro cuidador es de gran ayuda. La madre y el niño deben estar arropados, y la cabeza del niño debe permanecer cubierta.\r\n\r\nSi bien los niños con desnutrición aguda grave requieren tratamiento nutricional especial, la leche materna sigue siendo una fuente vital de nutrientes y protección contra las enfermedades. Además del tratamiento especial (en el hogar o en un centro de salud), los bebés que están lactando deben continuar haciéndolo.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-demasiado-delgados-yo-hinchados-requieren-atencion-medica-especial-sus-progenitores-o-cuidadores-deben-acudir-un-centro-asistencial-o-un-trabajador-sanitario-calificado-en-busca-d", 
  "uuid": "147c378c502c4fa8a10d4e657b69e8e3"
}