{
  "subtitle": "", 
  "description": "Todas las mujeres embarazadas deberían hablar del VIH con su proveedor de atención\r\nsanitaria. Todas las mujeres embarazadas que sospechen que o bien ellas mismas, sus\r\nparejas o algún miembro de su familia, pueden estar infectados o haber tenido contacto\r\ncon el VIH, o que vivan en un lugar donde haya una epidemia generalizada de VIH,\r\ndeberían realizarse la prueba de detección del VIH y recibir asesoramiento acerca de cómo\r\nprotegerse o cuidarse a sí mismas y a su progenie, a sus parejas y a sus familiares. ", 
  "language": "spa_ES", 
  "title": "Todas las mujeres embarazadas deberían hablar del VIH con su proveedor de atención sanitaria. Todas las mujeres embarazadas que sospechen que o bien ellas mismas, sus parejas o algún miembro de su fam", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-02-24T19:15:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:10.371219+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La forma más eficaz de reducir la transmisión del VIH de la madre al bebé es evitando\r\nque las mujeres se infecten. Para prevenir la transmisión del VIH es fundamental el\r\nacceso a unos servicios de planificación familiar y que tanto hombres como mujeres\r\ndispongan de preservativos.\r\n\r\nEn muchos países, el embarazo es el único momento de la vida de la mujer en\r\nque recibe servicios de atención sanitaria. Es una oportunidad importante para\r\npracticarles una prueba de detección del VIH y brindarles asesoramiento, con\r\nindependencia de que vivan en una zona de alto o bajo nivel de epidemia. Si una\r\nmujer resulta portadora del VIH, debería tener acceso a servicios de asesoramiento,\r\nde remisión de pacientes, de atención y tratamiento del VIH, y a otros servicios de\r\natención sanitaria. Los servicios de atención sanitaria y apoyo a la madre contribuirán\r\na reducir el riesgo de transmisión del VIH al bebé.\r\n\r\nDebería animarse a las mujeres portadoras del VIH a que lleven a su pareja y a su\r\nprogenie a realizarse la prueba de detección y recibir asesoramiento. Si los resultados\r\nde las pruebas fueran positivos, deberán facilitarse servicios de tratamiento y\r\natención del VIH, así como otros servicios de prevención y de atención sanitaria.\r\n\r\nLas mujeres embarazadas infectadas pueden tomar medicamentos antirretrovirales.\r\nEsto puede contribuir a mejorar su propia salud, además de reducir el riesgo de que\r\nel bebé resulte infectado.\r\n\r\n\r\nEl riesgo de transmitir el VIH al bebé puede reducirse a menos de un 2% si las\r\nmujeres embarazadas reciben asesoramiento integral, atención sanitaria y\r\ntratamiento antirretroviral durante el embarazo y durante los seis primeros meses\r\nposteriores al parto. Estos servicios suelen formar parte de un programa integral\r\ndenominado Prevención de la transmisión materno-infantil.\r\n\r\nLas madres de recién nacidos que sean portadoras de VIH deberían recibir\r\ninformación y conocimientos que les permitan elegir la mejor opción de alimentación\r\npara su bebé. Se les deberá brindar asesoramiento sobre nutrición y atención\r\nsanitaria, tanto para el recién nacido como para ella misma, apoyándolas para que\r\nlleven a sus bebés a que les practiquen la prueba de detección y les administren\r\ntratamiento por exposición al VIH. Deberán ser informadas de que los bebés nacidos\r\nde madres portadoras del VIH que no han tomado medicamentos antirretrovirales\r\ndurante el embarazo tienen una probabilidad de 1 entre 3 de nacer con el VIH. Si no se\r\nadoptan medidas, la mitad de los bebés infectados por VIH morirán antes de cumplir\r\nlos 2 años.\r\n\r\n**Esto es lo que las mujeres embarazadas infectadas por VIH necesitan saber:**\r\n\r\n - que tomar unos medicamentos concretos (medicamentos\r\n   antirretrovirales) durante el embarazo puede contribuir a mejorar su\r\n   salud y a disminuir el riesgo de que transmitan la infección al bebé\r\n - que la atención prenatal y postnatal –las visitas a una partera\r\n   capacitada a fin de someterse a revisiones antes y después del\r\n   nacimiento del bebé y recibir cuidados durante el embarazo y en el\r\n   parto– puede contribuir a reducir el riesgo de transmisión de la\r\n   infección al bebé\r\n - que comenzar a tratar a los recién nacidos que han estado expuestos\r\n   al VIH con cotrimoxazol o Bactrim entre las 4 y las 6 primeras\r\n   semanas de vida, y continuar con este tratamiento hasta que sea\r\n   posible descartar la infección por VIH definitivamente, puede\r\n   contribuir a prevenir infecciones “oportunistas” (las infecciones que\r\n   se originan como consecuencia de la debilidad del sistema\r\n   inmunológico)\r\n - que existen diversos métodos de alimentación del bebé, cada uno de\r\n   los cuales conlleva riesgos y ventajas.\r\n\r\n**Es necesario que la madre decida qué método de alimentación del bebé es más\r\nseguro y adecuado para sus circunstancias:**\r\n\r\n - La lactancia materna como método exclusivo de alimentación durante\r\n   los primeros seis meses de vida del bebé le protege de la muerte por\r\n   diarrea, neumonía y desnutrición. No obstante, existe el riesgo de\r\n   infección por VIH a través de la leche materna. El riesgo de\r\n   transmitir el VIH al bebé es mucho menor cuando se emplea la\r\n   lactancia materna como método exclusivo de alimentación que cuando se\r\n   emplea un método de alimentación mixto (leche materna y otros\r\n   alimentos y bebidas). También puede reducirse el riesgo acortando el\r\n   tiempo de lactancia materna en cuanto sea posible alimentar al bebé\r\n   mediante una dieta adecuada y segura exenta de leche materna.\r\n - Alimentar al bebé con un sustituto de leche materna (leche\r\n   maternizada) solamente, elimina el riesgo de transmisión del VIH a\r\n   través de la leche materna, aunque puede incrementar de forma\r\n   importante el riesgo de que el bebé muera por diarrea y neumonía, en\r\n   especial durante los primeros seis meses de vida. Esta es una buena\r\n   opción únicamente si la madre tiene acceso a agua salubre y dispone\r\n   de medios para obtener la leche maternizada, y si el uso de ésta es\r\n   aceptable para ella y para su comunidad.\r\n - La lactancia deberá prolongarse más allá de los 6 meses, hasta que se\r\n   disponga de alimentos de sustitución seguros y adecuados como, por\r\n   ejemplo, leche maternizada y otros tipos de leche y alimentos. La\r\n   lactancia deberá cesar por completo tan pronto como pueda\r\n   proporcionársele al bebé una alimentación nutricionalmente adecuada y\r\n   segura.\r\n - A partir de los 6 meses en adelante, todos los bebés, se alimenten\r\n   mediante lactancia materna o con sustitutos de leche materna,\r\n   deberían consumir otros alimentos y bebidas nutritivos que les\r\n   provean la energía y los nutrientes que necesitan para crecer y\r\n   desarrollarse.\r\n\r\n*(Para más información, véase el Mensaje 6 del capítulo sobre Lactancia materna).*\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todas-las-mujeres-embarazadas-deberian-hablar-del-vih-con-su-proveedor-de-atencion-sanitaria-todas-las-mujeres-embarazadas-que-sospechen-que-o-bien-ellas-mismas-sus-parejas-o-algun-miembro-de-su-fam", 
  "uuid": "147d16661be44e17a739443637a83b1c"
}