{
  "subtitle": "", 
  "description": "Los niños y niñas son vulnerables a la trata de seres humanos en situaciones en que la protección de la infancia es deficiente o inexistente. El gobierno, la sociedad civil y las familias son responsables de prevenir la trata de seres humanos así como de contribuir a la reinserción en sus familias y comunidades de los niños y niñas que han sido víctimas, si ello fuera en el interés superior del niño o niña.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas son vulnerables a la trata de seres humanos en situaciones en que la protección de la infancia es deficiente o inexistente. El gobierno, la sociedad civil y las familias son respo", 
  "primary_category": "f7530af2e7384c7095b65f2139c969d4", 
  "created_at": "2015-01-05T12:40:38.348127+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:53:33.502780+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La trata de menores de edad es uno de los delitos transnacionales más generalizados, tanto dentro de los países como entre unos países y otros. Se calcula que la trata de seres humanos genera unos beneficios anuales de aproximadamente 9.500 millones de dólares.\r\n\r\nLos niños y niñas que son víctimas de la trata de seres humanos:\r\n\r\n - son tratados como mercancía\r\n - están expuestos a padecer violencia, maltrato, abandono, explotación y a contraer el VIH.\r\n\r\nSe calcula que la mayoría de los menores de edad que cada año son objeto de la trata de seres humanos son niñas a las que se explota sexualmente.\r\n\r\nDesbordados por la pobreza y con un acceso limitado a información, niños, niñas y familias podrían abandonar sus comunidades creyendo que en otros lugares les aguardan oportunidades mejores. En ocasiones, los niños y niñas se marchan porque alguien les promete una buena educación, un trabajo bien pagado o una vida mejor, y acaban siendo víctimas del contrabando y de la trata internacional, o de organizaciones que operan dentro de su propio país y que los arrastran a situaciones de peligro como el servicio doméstico, la prostitución, el matrimonio prematuro o la mendicidad.\r\n\r\n**Es importante que los niños, niñas y familias que opten por dejar sus comunidades entiendan adónde se dirigen. Deben saber:**\r\n\r\n - lo que pueden esperar\r\n - los posibles riesgos que podrían enfrentar durante el viaje y una vez llegados a su destino\r\n - lo que deben hacer si se ven involucrados en una situación de trata de seres humanos.\r\n\r\n**Los gobiernos pueden ayudar a la sociedad civil a adoptar medidas como las siguientes:**\r\n\r\n - distribuir información a los progenitores, niños y niñas acerca de los riesgos que entraña emigrar y enviar a los niños y niñas a trabajar a otros lugares\r\n - distribuir información a las comunidades sobre cómo las actitudes negativas hacia los niños y niñas emigrantes pueden conducir a la aceptación social de la trata de menores de edad o a la indiferencia respecto de esta práctica\r\n - conseguir el apoyo de los progenitores para que los niños y niñas permanezcan en la escuela, y que no les permitan abandonarla para trabajar\r\n - proveer los servicios sociales que se precisen a fin de contribuir a que los progenitores dependan menos de los ingresos o el trabajo de sus hijos\r\n - abordar y disminuir la violencia doméstica, que puede influir en la decisión de un niño o niña de abandonar el hogar\r\n - tratar a los niños y niñas como víctimas de un delito y no como delincuentes, dedicándoles el apoyo y el tiempo que necesitan para recuperarse antes de retornarlos a sus familias, comunidades o mecanismos de atención sustitutiva\r\n - promulgar y leyes que persigan a los traficantes y velar por su cumplimiento.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-son-vulnerables-la-trata-de-seres-humanos-en-situaciones-en-que-la-proteccion-de-la-infancia-es-deficiente-o-inexistente-el-gobierno-la-sociedad-civil-y-las-familias-son-respo", 
  "uuid": "1641a12de69e4cb99d5748814cc91c6c"
}