{
  "subtitle": "", 
  "description": "El paludismo se transmite a través de las mordeduras de determinados mosquitos. Dormir bajo un mosquitero tratado con insecticida es la mejor forma de prevenir las mordeduras de mosquito.", 
  "language": "spa_ES", 
  "title": "El paludismo se transmite a través de las mordeduras de determinados mosquitos. Dormir bajo un mosquitero tratado con insecticida es la mejor forma de prevenir las mordeduras de mosquito.", 
  "primary_category": null, 
  "created_at": "2015-01-04T20:25:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-07T10:19:55.702019+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todos los miembros de la comunidad deberían estar protegidos contra las mordeduras de mosquito, en particular los niños y niñas de corta edad y las mujeres embarazadas. La protección es necesaria desde la puesta de sol hasta el amanecer, que es el tiempo durante el cual se producen las mordeduras de los mosquitos que transmiten el paludismo.\r\n\r\nLa eficacia de los mosquiteros tratados con insecticida de larga duración es de al menos tres años, de manera que no es necesario tratarlos de nuevo con insecticida. Estos mosquiteros se distribuyen por medio de los programas de control del paludismo, y pueden obtenerse a través de los centros de salud o durante los días de salud de la infancia o las campañas integradas. La mayoría de los mosquiteros se distribuyen sin coste alguno, en especial para las mujeres embarazadas y los niños y niñas de corta edad. Asimismo pueden adquirirse en el mercado o por medio de programas sociales de comercialización, principalmente en zonas urbanas. En\r\nlos pocos casos en que aún se empleen mosquiteros sin tratar, los trabajadores sanitarios capacitados podrán asesorar acerca de los insecticidas más seguros para impregnarlos.\r\n\r\nLos mosquiteros tratados con insecticida deberían usarse durante todo el año, incluso cuando hay menos mosquitos, como ocurre en la temporada seca.\r\n\r\nEn algunos países se instauran programas que consisten en rociar las paredes de las casas con insecticidas de larga duración a fin de matar a los mosquitos que queden.\r\n\r\nLas comunidades deberían cooperar con los equipos de fumigación al objeto de asegurar que todas las viviendas se rocían.\r\n\r\nAdemás de emplear mosquiteros tratados con insecticida, o si los mosquiteros tratados con insecticida no se usan o no se dispone de ellos, existen otras medidas que pueden ser de ayuda, si bien no son tan eficaces como el uso de mosquiteros tratados con insecticida:\r\n\r\n - colocar malla metálica en las puertas y las ventanas; se emplea más en entornos urbanos, pues no resulta muy eficaz en las viviendas rurales tradicionales\r\n - emplear serpentinas contra mosquitos; se usan para repeler a los mosquitos, aunque no los mata. El efecto no es duradero\r\n - llevar ropa que cubra los brazos y las piernas (mangas largas y pantalones y faldas largas); esta medida puede contribuir a disminuir la cantidad de mordeduras de mosquito durante las horas de máxima actividad de éstos, entre la puesta de sol y el amanecer.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-paludismo-se-transmite-traves-de-las-mordeduras-de-determinados-mosquitos-dormir-bajo-un-mosquitero-tratado-con-insecticida-es-la-mejor-forma-de-prevenir-las-mordeduras-de-mosquito", 
  "uuid": "165950eb60704517a5a79442e2ee0643"
}