{
  "subtitle": "", 
  "description": "Los niños y niñas tienen derecho a la educación, incluso durante las situaciones de emergencia. Lograr que asistan a escuelas seguras y adecuadas a las necesidades de la infancia contribuye a reforzar su sensación de normalidad y a iniciar el proceso de curación.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas tienen derecho a la educación, incluso durante las situaciones de emergencia. Lograr que asistan a escuelas seguras y adecuadas a las necesidades de la infancia contribuye a refor", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T16:10:07.331813+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:59:01.281921+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los hábitos regulares, como asistir a la escuela y llevar unos horarios de comida y descanso normales, aportan a los niños y niñas una sensación de seguridad y continuidad.\r\n\r\nEn las situaciones de emergencia, las escuelas y espacios adaptados a las necesidades de la infancia pueden aportar un entorno de protección y seguridad para que todos los niños y niñas aprendan.\r\n\r\n**Con el apoyo de las familias y las comunidades, los maestros y administradores de las escuelas pueden contribuir:**\r\n\r\n - a proveer un espacio seguro y estructurado en el que los niños y niñas puedan aprender\r\n - a detectar a los niños y niñas que experimentan estrés, trauma o separación familiar y prestarles apoyo psicosocial básico\r\n - a instaurar unos hábitos cotidianos, creando la sensación de que existe un futuro más allá de la situación de emergencia\r\n - a velar por que los niños y niñas adquieran y mantengan su capacidad para leer, escribir y contar\r\n - a suministrar a los niños y niñas información sobre salud y seguridad que puede salvarles la vida, y enseñarles técnicas que les ayuden a minimizar los riesgos\r\n - a proveer un espacio para la expresión a través del juego, los deportes, la música, el teatro y el arte\r\n - a facilitar la integración de los niños y niñas vulnerables en la escuela y la comunidad\r\n - a apoyar la formación de redes y la interacción entre las familias\r\n - a impartir a los niños y niñas unos conocimientos sobre los derechos humanos y sobre técnicas para vivir en paz\r\n - a capacitar a los niños y niñas para que sepan proteger su entorno, y potenciar aptitudes que les ayuden a evitar los riesgos asociados a las situaciones de desastre\r\n - a animar a los niños y niñas a que analicen información, expresen sus opiniones e intervengan en relación con cuestiones concretas que son importantes para ellos.\r\n\r\nEl personal docente precisa apoyo y formación para comprender y tratar las experiencias estresantes, las pérdidas y las reacciones –tanto las suyas propias como las de los niños y niñas– relacionadas con las situaciones de emergencia.\r\nEs necesario que sepan cómo brindar apoyo emocional, mental y espiritual a los estudiantes y orientar a las familias para que hagan lo mismo con sus hijos e hijas.\r\n\r\nLas escuelas y comunidades pueden también colaborar organizando actividades divertidas para los niños y niñas fuera de la escuela. Pueden crearse oportunidades para organizar juegos no violentos, eventos deportivos y otras formas de esparcimiento. Debería alentarse y apoyarse la comunicación y la interacción entre los compañeros. El uso de artes como el dibujo o los juegos de marionetas u otros juguetes pueden ayudar a que niños y niñas a expresar sus inquietudes y a adaptarse a las experiencias estresantes.\r\n\r\nCuando un niño o niña enferme con gripe u otra enfermedad infecciosa, los progenitores y otros cuidadores deberán mantenerle en el hogar, o en su lugar de residencia si son desplazados.\r\n\r\nEn caso de una epidemia grave que se propague con rapidez de una persona a otra, es necesario que las autoridades locales y el personal docente tomen decisiones adecuadas acerca de cómo proteger a la infancia. Como medida de salud pública pueden suspenderse las clases a fin de contener la propagación de la enfermedad. En tales casos es posible proseguir con la educación empleando estrategias alternativas. Esto exige una buena planificación y un seguimiento por parte del personal docente en colaboración con las familias de los estudiantes.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-tienen-derecho-la-educacion-incluso-durante-las-situaciones-de-emergencia-lograr-que-asistan-escuelas-seguras-y-adecuadas-las-necesidades-de-la-infancia-contribuye-refor", 
  "uuid": "17979979bc2748b59d46ea0fc08dae69"
}