{
  "subtitle": "", 
  "description": "La leche materna es, por sí sola, el único alimento y la única bebida que el lactante necesita durante sus primeros seis meses de vida. A partir de esta edad, el niño debe empezar a recibir una variedad de alimentos, además de la leche materna, para crecer y desarrollarse sanamente.", 
  "language": "spa_ES", 
  "title": "La leche materna es, por sí sola, el único alimento y la única bebida que el lactante necesita durante sus primeros seis meses de vida. A partir de esta edad, el niño debe empezar a recibir una va", 
  "primary_category": "016cd27155064bbe978b857a25a3ac5d", 
  "created_at": "2015-01-02T15:29:22.314564+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:27:07.748113+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Durante los primeros seis meses, el período que conlleva mayores riesgos para el bebé, la lactancia natural exclusiva lo protege contra la diarrea y otras infecciones comunes, además de que le brinda un buen comienzo en la vida.\r\n\r\nA partir de los 6 meses, el niño debe empezar a consumir otros alimentos y bebidas, además de la leche materna. Esos alimentos y bebidas proporcionan energía, proteínas, vitaminas y otros nutrientes necesarios para su crecimiento y desarrollo.\r\n\r\nLas frutas, las verduras, la carne, el pollo, el pescado, los huevos y los productos lácteos satisfacen las necesidades nutricionales del niño.Y la lactancia materna hasta los 2 años, o incluso más, es una fuente de nutrientes que lo protegen contra las enfermedades.\r\n\r\nIncorporar a la dieta alimentos blandos, semisólidos y sólidos demasiado tarde impide que el niño obtenga los nutrientes que su organismo necesita. Esto puede retrasar su crecimiento y su desarrollo.\r\n\r\nAl introducir alimentos sólidos, es preciso comenzar con alimentos blandos o en puré, y gradualmente pasar a los sólidos. Cuanto mayor sea la variedad de alimentos sanos, tanto más equilibrada y nutritiva será la dieta del niño.\r\n\r\nLa consistencia de los alimentos y su variedad deben adaptarse a las necesidades del niño y a su habilidad para comer. A los 6 meses, los lactantes pueden comer alimentos triturados o en puré, sopas espesas y avena. A los 8 meses, la mayoría de los niños también pueden consumir algunos refrigerios pequeños utilizando sus manos.Y hacia los 12 meses, casi todos pueden comer los mismos alimentos que el resto de la familia.\r\n\r\nLos progenitores y los cuidadores no deben dar a los niños alimentos que, por su forma y consistencia, pueden alojarse en la garganta, produciendo ahogamiento; por ejemplo, nueces, uvas y zanahoria cruda.\r\n\r\nEs muy difícil satisfacer todas las necesidades nutricionales de un niño que no consume suficientes alimentos de origen animal. Por este motivo, conviene darle alimentos o pastas de untar fortificados, o suplementos de multivitaminas y minerales en polvo, jarabe o tabletas de disolver. Un agente de salud capacitado puede aconsejar a los progenitores o cuidadores sobre los alimentos que ofrecen la mayor cantidad de nutrientes y los suplementos más indicados.\r\n\r\n**Algunos alimentos nutritivos que conviene dar a los niños de corta edad (mayores de 6 meses):**\r\n\r\n - alimentos básicos, como cereales (arroz, trigo, maíz, mijo, quinua), raíces (mandioca, ñame, patata) y frutas ricas en almidón (plátano y fruta del pan)\r\n - alimentos con alto contenido proteínico, como carne roja, pollo, pescado, hígado y huevos (se deben ofrecer al niño con la mayor frecuencia posible)\r\n - productos lácteos, como queso, yogur, cuajada y leche en polvo (se pueden mezclar con otros alimentos, como avena cocida), que son buenas opciones para los niños de 6 a 12 meses que reciben leche materna, y son más aconsejables que la leche cruda, cuya digestión es más difícil\r\n - hortalizas de hoja verde y de color anaranjado, como espinaca, brócoli, acelga, zanahoria, calabaza y batata, que suministran vitaminas\r\n - leguminosas, como garbanzo, lenteja, caupi, fríjol de ojo negro, alubia roja y haba, para suministrar variedad, proteínas, energía y algo de hierro\r\n - aceites, especialmente de colza o canola, soya, palma roja, y mantequilla o margarina\r\n - semillas, incluyendo pasta de cacahuete y de otras nueces, y semillas remojadas o germinadas; por ejemplo, de calabaza, girasol, melón o ajonjolí, que proporcionan energía y algunas vitaminas.\r\n\r\nNo es fácil suministrar en una dieta vegetariana todos los nutrientes que necesitan los niños de corta edad. La razón es que los alimentos de origen animal aportan nutrientes clave, como hierro. Los niños que siguen una dieta vegetariana deben recibir nutrientes adicionales en forma de multivitaminas en tableta o en polvo, pastas fortificadas para untar o suplementos alimentarios ricos en nutrientes.\r\n\r\nEl organismo no absorbe muy bien el hierro de los alimentos vegetales. Pero algunos, como las leguminosas (fríjol blanco, garbanzo y lenteja), contienen mayores cantidades de este micronutriente, que se absorbe mejor cuando se consume junto con alimentos ricos en vitamina C, como naranjas y otras frutas cítricas.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-leche-materna-es-por-si-sola-el-unico-alimento-y-la-unica-bebida-que-el-lactante-necesita-durante-sus-primeros-seis-meses-de-vida-partir-de-esta-edad-el-nino-debe-empezar-recibir-una-va", 
  "uuid": "18c930e125d540cea84338a004f4860d"
}