{
  "subtitle": "", 
  "description": "La inmunización protege contra varias enfermedades peligrosas. Los niños que no\r\nestán vacunados tienen más probabilidades de enfermarse, de estar desnutridos,\r\nde sufrir una discapacidad permanente e, incluso, de morir.", 
  "language": "spa_ES", 
  "title": "La inmunización protege contra varias enfermedades peligrosas. Los niños que no están vacunados tienen más probabilidades de enfermarse, de estar desnutridos, de sufrir una discapacidad permanente e, ", 
  "primary_category": "d54cc05a9ab94ef3a04d145353093040", 
  "created_at": "2015-02-24T20:38:58.761561+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:50:17.727434+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todos los niños y niñas, incluyendo a los que sufren de discapacidades, deben\r\nvacunarse para quedar protegidos contra algunas de las enfermedades más\r\npeligrosas de la infancia. Las vacunas, que se pueden inyectar o administrar por vía\r\noral, actúan reforzando las defensas del organismo, siempre y cuando se administren\r\nantes de que la enfermedad ataque.\r\n\r\nUn niño que no ha sido vacunado tiene una alta probabilidad de contraer sarampión,\r\ntos ferina y un sinfín de enfermedades potencialmente mortales. Los niños que\r\nsobreviven a estas enfermedades quedan muy debilitados y su crecimiento puede\r\nalterarse. Así mismo, pueden sufrir discapacidades permanentes y morir más\r\nadelante de desnutrición y otros problemas de salud.\r\n\r\nEs preciso administrar a todos los niños la vacuna BCG (Bacille Calmette-Guérin), que\r\nofrece protección parcial contra algunas formas de tuberculosis y lepra.\r\n\r\nLa vacuna DTP (también conocida como vacuna DPT) debe administrarse a todos\r\nlos niños para protegerlos contra la difteria, el tétanos y la tos ferina. La difteria\r\nproduce infección del tracto respiratoria superior y, en casos graves, puede provocar\r\ndificultades respiratorias e, incluso, llevar a la muerte. El tétanos, que puede ser letal,\r\nproduce rigidez muscular y dolorosos espasmos musculares. La tos ferina afecta el\r\ntracto respiratorio y puede producir una tos que dura entre cuatro y ocho semanas.\r\nEsta enfermedad es una grave amenaza para los lactantes.\r\n\r\n - Vacunar a las mujeres y a las adolescentes al menos con dos dosis de\r\n   toxoide tetánico, antes o durante el embarazo, protege al recién\r\n   nacido durante las primeras semanas de vida y también a la madre.\r\n - A las seis semanas de vida, el bebé debe recibir la primera dosis de\r\n   toxoide tetánico (el componente contra el tétanos de la vacuna DTP o\r\n   DPT), para reforzar la protección que recibió de su madre contra esta\r\n   enfermedad.\r\n\r\nTodos los niños deben vacunarse contra el sarampión, una de las principales causas\r\nde malnutrición, deficiente desarrollo mental y trastornos auditivos y visuales. Los\r\nsíntomas del sarampión son fiebre, sarpullido, tos, secreción nasal e irritación de los\r\nojos. Esta enfermedad puede ser mortal.\r\n\r\nLa vacuna contra la poliomielitis se debe aplicar a todos los niños y las niñas. Los\r\nsíntomas de esta enfermedad son debilidad en los miembros e incapacidad para\r\nmoverse. De cada 200 niños infectados, uno queda discapacitado permanentemente.\r\n\r\nEn los países donde la hepatitis B es frecuente, hasta 10 de cada 100 niños pueden\r\nalbergar la infección para el resto de sus vidas si no reciben la vacuna contra esta\r\nenfermedad. Hasta un 25% de los niños infectados con el virus de la hepatitis B corren\r\nel riesgo de desarrollar graves problemas de hígado, como cáncer, en la edad adulta.\r\n\r\nLa neumonía causada por bacterias del neumococo o por la bacteria del Haemophilus\r\ninfluenzae tipo B (Hib) es frecuente en muchos países y cobra numerosas vidas\r\ninfantiles. Estas bacterias, que se cuentan entre las más peligrosas para los niños\r\n–sobre todo para los menores de 5 años–, también pueden producir meningitis\r\ninfantil y otras graves infecciones. La vacuna contra la Haemophilus influenzae tipo B\r\n(vacuna Hib) y la vacuna neumocócica conjugada (vacuna PCV) tienen la capacidad de\r\nprevenir estas muertes.\r\n\r\nEn los programas nacionales de vacunación se utiliza cada vez más una vacuna\r\npentavalente (cinco vacunas en una) que combina la vacuna DTP o DPT (contra la\r\ndifteria, la tos ferina y el tétanos), la vacuna contra la hepatitis B y la vacuna contra\r\nel Hib.\r\n\r\nLa diarrea por rotavirus es muy común y puede ser grave. De hecho, afecta\r\nprácticamente a todos los niños menores de 5 años. Es más frecuente en los países\r\nen desarrollo, donde hay más limitaciones para acceder a la atención médica, lo que\r\nse traduce en numerosas defunciones de niños menores de 5 años y, especialmente,\r\nde menores de 2 años. La vacunación contra el rotavirus previene la diarrea causada\r\npor este virus, pero no protege contra la diarrea provocada por otras bacterias o virus.\r\n\r\nEn algunos países, la fiebre amarilla pone en peligro las vidas de muchos niños y\r\nadultos. No obstante, la vacunación puede prevenir esta enfermedad.\r\n\r\nLa encefalitis japonesa se propaga a través de la picadura de mosquitos,\r\nespecialmente en las zonas rurales de los países de Asia. Causa una enfermedad\r\ngrave que cobra las vidas de un tercio de las personas afectadas. Muchos\r\nsobrevivientes quedan con lesiones cerebrales. Conviene solicitar información a un\r\ntrabajador sanitario capacitado sobre las directrices nacionales relativas al uso de\r\nesta vacuna.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-inmunizacion-protege-contra-varias-enfermedades-peligrosas-los-ninos-que-no-estan-vacunados-tienen-mas-probabilidades-de-enfermarse-de-estar-desnutridos-de-sufrir-una-discapacidad-permanente-e", 
  "uuid": "1b540f2adfda473ea2455344f02f97ee"
}