{
  "subtitle": "", 
  "description": "Cuando la mujer goza de buena salud y de un adecuado estado nutricional antes del embarazo, los riesgos asociados con la maternidad se reducen notablemente para ella y su hijo. Durante el embarazo y la lactancia, la mujer necesita alimentos más nutritivos y en mayor cantidad; más descanso del habitual; suplementos múltiples de micronutrientes o de hierro y ácido fólico, incluso si está consumiendo alimentos fortificados; y sal yodada para el desarrollo mental correcto de su hijo.", 
  "language": "spa_ES", 
  "title": "Cuando la mujer goza de buena salud y de un adecuado estado nutricional antes del embarazo, los riesgos asociados con la maternidad se reducen notablemente para ella y su hijo. Durante el embarazo y l", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T14:04:48.220584+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:14.832738+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las niñas adolescentes, las mujeres, las embarazadas y las madres primerizas deben ingerir los mejores alimentos disponibles: leche, frutas y vegetales frescos, carne, pescado, huevos, granos, guisantes y fríjoles.Todos estos alimentos se pueden consumir sin temor durante el embarazo y la lactancia.\r\n\r\nPara que las futuras madres se sientan fuertes y saludables, deben descansar más de lo habitual y seguir una dieta nutritiva y con una buena cantidad de alimentos. Entre los que contienen hierro, vitamina A y ácido fólico están la carne, el pescado, los huevos, las verduras de hoja verde, y las frutas y hortalizas anaranjadas y amarillas.\r\n\r\nDespués de dar a luz, las mujeres también necesitan una buena nutrición, ingerir una mayor cantidad de alimentos y descansar. Las madres lactantes necesitan alrededor de 500 calorías adicionales al día, lo que equivale a una comida extra.\r\n\r\nDurante las visitas prenatales, los trabajadores sanitarios pueden administrar a las mujeres embarazadas suplementos de múltiples micronutrientes o de hierro y ácido fólico para prevenir o tratar la anemia. De ser necesario, deben tratar el paludismo y la infección por anquilostoma.También pueden verificar si la mujer sufre de ceguera nocturna, en cuyo caso se debe iniciar el tratamiento con vitamina A, que también contribuye al desarrollo sano del feto.\r\n\r\nSi la embarazada sospecha que tiene anemia, paludismo o infección por anquilostoma, debe consultar con un agente de salud capacitado.\r\n\r\nLa sal que consumen las familias tiene que ser yodada. El yodo en las dietas de las mujeres embarazadas y de los niños pequeños es decisivo para el desarrollo sano del cerebro infantil. El bocio, una hinchazón de la parte frontal del cuello, es una clara indicación de que el organismo no está obteniendo la cantidad necesaria de este micronutriente. Una dieta baja en yodo es especialmente nociva en las primeras etapas del embarazo y a principios de la infancia. Cuando la dieta de la mujer no contiene suficiente yodo, su hijo tiene una mayor probabilidad de padecer deficiencias mentales o físicas. Una carencia importante puede causar cretinismo (retraso en el crecimiento físico y mental), mortalidad fetal tardía, aborto espontáneo y un mayor riesgo de mortalidad infantil.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "cuando-la-mujer-goza-de-buena-salud-y-de-un-adecuado-estado-nutricional-antes-del-embarazo-los-riesgos-asociados-con-la-maternidad-se-reducen-notablemente-para-ella-y-su-hijo-durante-el-embarazo-y-l", 
  "uuid": "235b7f4741674216a206de6993ad02f9"
}