{
  "subtitle": "", 
  "description": "Para prevenir la diarrea, todas las heces, en especial las de los bebés y los niños y niñas de corta edad, deberían desecharse en una letrina o retrete, o enterrarse.", 
  "language": "spa_ES", 
  "title": "Para prevenir la diarrea, todas las heces, en especial las de los bebés y los niños y niñas de corta edad, deberían desecharse en una letrina o retrete, o enterrarse.", 
  "primary_category": "ec3b20544ae24910b044adecb8267eef", 
  "created_at": "2015-01-04T18:21:52.980900+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:31:08.496753+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Si las heces entran en contacto con el agua potable, los alimentos, las manos o los utensilios y las superficies que se emplean para preparar los alimentos, niños, niñas y adultos podrían ingerir gérmenes que causan diarrea.\r\n\r\nLas moscas también transmiten los gérmenes que causan la diarrea, posándose en las heces y después en los alimentos. Para mantenerlas alejadas y prevenir la propagación de gérmenes, (1) deseche las heces de manera segura en una letrina\r\no retrete, (2) mantenga la letrina o retrete limpio, y (3) cubra los alimentos y el agua para el consumo.\r\n\r\nTodas las heces, incluso las de los bebés y los niños y niñas de corta edad, contienen gérmenes y son peligrosas. Si los niños y niñas defecan sin usar la letrina o el retrete, sus heces deberán limpiarse de inmediato y desecharse en la letrina o el retrete, o enterrarse. A continuación es importante lavarse siempre las manos con agua y jabón. Si no hubiera jabón, puede emplearse agua y ceniza como sustituto. Los hombres y niños pueden ayudar a las mujeres y niñas en la tarea de desechar las heces.\r\n\r\nSi no hubiera un retrete o letrina, los adultos, niños y niñas deberían defecar lejos de las casas, los caminos, las fuentes de suministro de agua y los lugares de juego de la infancia. A continuación deberían enterrarse las heces bajo una capa de tierra. Es importante mantener las heces animales y humanas alejadas de las fuentes de agua.\r\n\r\nEn las comunidades en que no existan letrinas o retretes, los miembros de la comunidad deberían considerar colaborar en su construcción. Es una buena idea animar a cada familia a que construya la suya propia.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "para-prevenir-la-diarrea-todas-las-heces-en-especial-las-de-los-bebes-y-los-ninos-y-nin-de-corta-edad-deberi-desecharse-en-una-letrina-o-retrete-o-enterrarse", 
  "uuid": "23ba2f30211d431daaa41efa9e88deb5"
}