{
  "subtitle": "", 
  "description": "Los alimentos crudos o las sobras pueden ser peligrosos. Los alimentos crudos deberán lavarse o cocinarse. Los alimentos cocinados deberán consumirse sin demora o recalentarse muy bien antes de consumirse.", 
  "language": "spa_ES", 
  "title": "Los alimentos crudos o las sobras pueden ser peligrosos. Los alimentos crudos deberán lavarse o cocinarse. Los alimentos cocinados deberán consumirse sin demora o recalentarse muy bien antes de cons", 
  "primary_category": "5c1cd66262c948baa97e0d35235bb2c4", 
  "created_at": "2015-01-04T18:46:22.217258+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:40:06.498886+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Cocinar a fondo los alimentos elimina los gérmenes. Es importante que los alimentos, en especial la carne y el pollo, estén muy bien cocinados.\r\n\r\nLos gérmenes proliferan rápidamente en los alimentos calientes. Los alimentos deben consumirse lo antes posible después de cocinados a fin de que no haya tiempo de que se produzcan gérmenes.\r\n\r\n - Si fuera necesario guardar los alimentos durante más de dos horas, deberían mantenerse muy calientes o muy frescos.\r\n - Si se guardan alimentos ya cocinados para otra comida, deberían mantenerse tapados con el fin de ahuyentar a moscas e insectos, y después recalentarlos muy bien antes de consumirlos.\r\n - Es bueno utilizar yogur y gachas agrias en la preparación de los alimentos, porque el ácido que contienen previene la proliferación de gérmenes.\r\n\r\nLos alimentos crudos, en especial la carne de ave y el marisco, suelen contener gérmenes. Los alimentos cocinados pueden contraer gérmenes si entran en contacto con alimentos crudos, y estos gérmenes pueden multiplicarse en los alimentos cocinados en unas pocas horas. Los alimentos crudos y cocinados deberían guardarse siempre por separado. Los cuchillos, tablas de cortar y superficies deberían limpiarse siempre con agua y jabón después de preparar alimentos crudos.\r\n\r\n - Deberá prestarse especial atención cuando se preparen alimentos para los bebés y los niños y niñas de corta edad. Su comida deberá estar recién hecha y consumirse de inmediato, y no dejarse al descubierto.\r\n - La leche materna es la leche más segura (y la más nutritiva) para los bebés y los niños y niñas de corta edad. La leche materna extraída puede conservarse hasta ocho horas a temperatura ambiente en un recipiente limpio y tapado. Si a los niños y niñas mayores se les da leche de origen animal, ésta deberá estar recién hervida o pasteurizada (un procedimiento especial para calentar la leche que destruye las bacterias nocivas).\r\n - La carne de ave y todos los productos avícolas deberían cocinarse completamente a fin de prevenir la propagación de la gripe aviar.\r\n - Las frutas y las verduras deberían pelarse o lavarse a conciencia con agua limpia, sobre todo si las van a consumir crudas niños y niñas de corta edad. Las frutas y las verduras suelen tratarse con sustancias químicas como pesticidas y herbicidas, que pueden ser dañinas.\r\n - Las manos deberán lavarse con agua y jabón después de manipular alimentos crudos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-alimentos-crudos-o-las-sobras-pueden-ser-peligrosos-los-alimentos-crudos-deberan-lavarse-o-cocinarse-los-alimentos-cocinados-deberan-consumirse-sin-demora-o-recalentarse-muy-bien-antes-de-cons", 
  "uuid": "2898d8e1c1d3405aa4df21c753c63e6e"
}