{
  "subtitle": "", 
  "description": "El VIH (virus de la inmunodeficiencia humana) es el virus que causa el SIDA (síndrome\r\nde inmunodeficiencia adquirida). Se trata de una afección prevenible y tratable, aunque\r\nincurable. Las personas pueden infectarse con el VIH por las siguientes vías: (1) mediante\r\nlas relaciones sexuales sin protección con una persona infectada por el VIH; (2) por\r\ntransmisión de la madre infectada a su bebé durante el embarazo, el parto o la lactancia;\r\ny (3) por contacto con sangre depositada en jeringuillas, agujas u otros instrumentos\r\npunzantes contaminados o a través de transfusiones con sangre contaminada por el VIH. El\r\nVIH no se transmite a través de contacto casual ni por otras vías.", 
  "language": "spa_ES", 
  "title": "El VIH (virus de la inmunodeficiencia humana) es el virus que causa el SIDA (síndrome de inmunodeficiencia adquirida). Se trata de una afección prevenible y tratable, aunque incurable. Las personas pu", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-02-24T19:11:56.523621+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:09.095997+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las personas infectadas por el VIH suelen vivir durante años sin manifestar\r\nningún síntoma de la enfermedad. Aunque tengan aspecto saludable y se\r\nsientan bien, pueden transmitir el virus a otras personas. El inicio temprano de la\r\nterapia antirretroviral, un grupo de medicamentos empleados para tratar el VIH,\r\npermite a la persona tratar el VIH como una enfermedad crónica y levar una vida\r\nrelativamente sana. \r\n\r\nEl SIDA es la etapa avanzada de la infección por VIH. Las personas que padecen\r\nSIDA se debilitan porque sus organismos pierden la capacidad de combatir las\r\nenfermedades. Como promedio, los adultos que no reciben terapia antirretroviral\r\ndesarrollan SIDA entre 7 y 10 años después de la infección por VIH; en niños y niñas\r\nde corta edad el proceso suele ser mucho más rápido. No existe cura para el SIDA,\r\npero los nuevos medicamentos pueden ayudar a que las personas enfermas de SIDA\r\nvivan más años.\r\n\r\nEn la mayoría de los casos, el VIH se transmite de una persona a otra a través\r\nde relaciones sexuales sin protección en las que el semen, los fluidos vaginales\r\no la sangre de una persona infectada entran en contacto con el organismo de\r\notra persona.\r\n\r\nEl VIH también puede transmitirse de una persona a otra a través del uso de agujas\r\ny jeringas no esterilizadas –en especial entre drogadictos que comparten agujas y\r\njeringuillas–, cuchillas de afeitar, cuchillos u otros instrumentos empleados para\r\ninyectarse, cortar o perforar el cuerpo, contaminados con el VIH.\r\n\r\nTambién es posible que las personas adquieran el VIH través de transfusiones con\r\nsangre contaminada. Toda la sangre destinada a transfusiones debería someterse a un\r\ncribado para la detección del VIH.\r\n\r\nEn el caso de los bebés y niños y niñas de corta edad, la principal vía de infección\r\nes la transmisión materno-infantil durante el embarazo, en el parto o a través de la\r\nleche materna.\r\n\r\nNo es posible contraer el VIH trabajando, socializando, o conviviendo con personas\r\nportadoras del VIH. La enfermedad no se contrae tocando, abrazando o dando la\r\nmano a una persona portadora del VIH, ni se transmite tosiendo o estornudando. El\r\nVIH no se propaga en los retretes, teléfonos, platos, vasos, cubiertos, toallas, sábanas,\r\npiscinas o baños públicos. Los mosquitos u otros insectos no diseminan el VIH.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-vih-virus-de-la-inmunodeficiencia-humana-es-el-virus-que-causa-el-sida-sindrome-de-inmunodeficiencia-adquirida-se-trata-de-una-afeccion-prevenible-y-tratable-aunque-incurable-las-personas-pu", 
  "uuid": "2d8b862096034eae8fcd27242968364e"
}