{
  "subtitle": "", 
  "description": "El paludismo supone un grave peligro para las mujeres embarazadas. Si el paludismo\r\nes habitual, es preciso prevenirlo tomando pastillas antipalúdicas prescritas por un\r\ntrabajador sanitario capacitado, y durmiendo bajo la protección de un mosquitero\r\ntratado con insecticida.", 
  "language": "spa_ES", 
  "title": "El paludismo supone un grave peligro para las mujeres embarazadas. Si el paludismo es habitual, es preciso prevenirlo tomando pastillas antipalúdicas prescritas por un trabajador sanitario capacitado,", 
  "primary_category": "68c265ad068f4049ad4a208dbc81660b", 
  "created_at": "2015-02-24T20:03:50.680851+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T20:09:55.762715+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las mujeres embarazadas son más proclives que otras mujeres a padecer paludismo.\r\nEsta enfermedad es más peligrosa durante el embarazo, en especial si se trata\r\ndel primero. Ello se debe a los cambios que se producen en el organismo de la\r\nmujer, que debilitan el grado de resistencia al paludismo que previamente tenía. El\r\npaludismo puede ocasionar anemia grave (“sangre poco espesa”), abortos, partos\r\nprematuros o partos mortinatos.\r\n\r\nLos bebés nacidos de madres que han padecido paludismo durante el embarazo\r\nsuelen nacer con un peso inferior al normal, lo cual les hace más vulnerables a\r\npadecer infecciones o a morir durante su primer año de vida.\r\n\r\nEn las zonas de prevalencia del paludismo, las mujeres que están embarazadas por\r\nprimera vez no suelen mostrar los síntomas típicos del paludismo.\r\n\r\nComo medida preventiva, las mujeres embarazadas de las zonas en que hay\r\npaludismo –en especial las que se encuentran en su primer embarazo, que podrían\r\nser asintomáticas (no presentar síntomas)– deberán tomar pastillas antipalúdicas\r\ndurante el segundo y tercer trimestre, siguiendo las recomendaciones de un\r\ntrabajador sanitario capacitado. El trabajador sanitario capacitado sabrá informarle de\r\nqué pastillas antipalúdicas son mejores.\r\n\r\nAsimismo es muy importante que las mujeres embarazadas duerman protegidas por\r\nun mosquitero tratado con insecticida.\r\n\r\nLas mujeres embarazadas que presenten síntomas de paludismo por Plasmodium\r\nfalciparum deberán ser tratadas de inmediato por un trabajador sanitario capacitado,\r\ncon quinina durante el primer trimestre y con terapias combinadas basadas en\r\nartemisinina durante el segundo y tercer trimestres.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-paludismo-supone-un-grave-peligro-para-las-mujeres-embarazadas-si-el-paludismo-es-habitual-es-preciso-prevenirlo-tomando-pastillas-antipaludicas-prescritas-por-un-trabajador-sanitario-capacitado", 
  "uuid": "2e58ed167e0740bcbd7b9873b070932f"
}