{
  "subtitle": "", 
  "description": "Los medicamentos, venenos, insecticidas, lejías, ácidos y fertilizantes líquidos y combustibles como la parafina (queroseno), deben almacenarse con cuidado, fuera del alcance y la vista de los niños y niñas. Las sustancias peligrosas deberán almacenarse en recipientes que indiquen claramente su contenido, y nunca en botellas para guardar bebidas. En los recipientes que contengan productos venenosos deberían emplearse cierres y tapas de seguridad si es posible.", 
  "language": "spa_ES", 
  "title": "Los medicamentos, venenos, insecticidas, lejías, ácidos y fertilizantes líquidos y combustibles como la parafina (queroseno), deben almacenarse con cuidado, fuera del alcance y la vista de los niñ", 
  "primary_category": "c8f7611c01274001a863fbc6c0b3b216", 
  "created_at": "2015-01-05T15:15:08.724057+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:51:21.243358+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los envenenamientos suponen un grave peligro para los niños y niñas pequeños. Las lejías, los venenos para insectos y ratas, la parafina (queroseno) y los detergentes domésticos pueden matar a los niños y niñas o causarles lesiones permanentes.\r\n\r\nMuchos venenos pueden ocasionar la muerte, daños cerebrales, ceguera o lesiones permanentes:\r\n\r\n - si se ingieren\r\n - si se inhalan\r\n - si entran en contacto con la piel\r\n - si entran en contacto con los ojos.\r\n\r\n**La clave para evitar los envenenamientos es mantener las sustancias nocivas fuera del alcance de los niños y niñas.**\r\n\r\n - Nunca se deben guardar venenos en botellas de cerveza, frascos o tazas, pues los niños y niñas podrían beberlos por equivocación.Todas las medicinas, sustancias químicas y venenos deberían almacenarse en su envase original, bien tapados y fuera del alcance de los niños y niñas.\r\n - Nunca se debe dejar los detergentes, lejías, sustancias químicas y medicinas en lugares donde los niños y niñas puedan alcanzarlos. Deberán ir tapados de forma segura y etiquetados, y guardarse bajo llave en un armario o arcón o colocarse en un estante elevado donde los niños y niñas no puedan verlos ni alcanzarlos.\r\n - Las medicinas destinadas a los adultos pueden dañar o matar a los niños y niñas pequeños. Sólo se deben dar a los niños y niñas medicinas que hayan sido prescritas para ellos; jamás se le deben dar medicamentos que se le hayan recetado a un adulto o a otro niño o niña. Los niños o niñas nunca deben\r\ntomar sus medicamentos por sí solos; el progenitor u otro cuidador deberá administrárselos cada vez que los necesiten. Los medicamentos deberán almacenarse fuera del alcance y la vista de los niños y niñas.\r\n - Para almacenar sustancias venenosas deberán emplearse recipientes con cierres seguros a prueba de niños, si es posible.\r\n\r\n*Si desea orientación sobre primeros auxilios en caso de envenenamiento, consulte el final de este capítulo.*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-medicamentos-venenos-insecticidas-leji-cidos-y-fertilizantes-liquidos-y-combustibles-como-la-parafina-queroseno-deben-almacenarse-con-cuidado-fuera-del-alcance-y-la-vista-de-los-nin", 
  "uuid": "3175475fa6d644cb8efd74b7e6019571"
}