{
  "subtitle": "", 
  "description": "Los niños necesitan vitamina A para resistir las enfermedades, proteger su visión y disminuir el riesgo de muerte. Esta vitamina se encuentra en muchas frutas y verduras, en el aceite de palma roja, los huevos, los productos lácteos, el hígado, el pescado, la carne, los alimentos fortificados y la leche materna. En las zonas donde la carencia de vitamina A es común, se aconseja administrar, cada cuatro a seis meses, dosis altas de suplementos de esta vitamina a los niños con edades comprendidas entre los 6 meses y los 5 años.", 
  "language": "spa_ES", 
  "title": "Los niños necesitan vitamina A para resistir las enfermedades, proteger su visión y disminuir el riesgo de muerte. Esta vitamina se encuentra en muchas frutas y verduras, en el aceite de palma roja,", 
  "primary_category": "016cd27155064bbe978b857a25a3ac5d", 
  "created_at": "2015-01-02T15:37:24.733339+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:27:07.322052+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Hasta la edad de 6 meses, la leche materna es la principal fuente de vitamina A, siempre y cuando la madre obtenga una cantidad apropiada en la dieta o en suplementos. Entre los 6 meses y los 5 años, los niños pueden obtener la vitamina A de muchos otros alimentos, como hígado, huevos, productos lácteos, pescado graso, aceite de palma roja, mango y papaya maduros, naranja, patata amarilla, hortalizas de hoja verde oscura y zanahoria.\r\n\r\nLos niños que carecen de suficiente vitamina A tienen menos posibilidades de combatir enfermedades mortales, y corren el riesgo de sufrir de ceguera nocturna. Un niño que no ve bien en las últimas horas de la tarde, y en la noche, probablemente tiene deficiencia de vitamina A, y debe ser tratado por un trabajador sanitario con altas dosis de suplementos de esta vitamina.\r\n\r\nEn algunos países se agrega vitamina A a los aceites de cocina, el azúcar, el trigo y las harinas, la leche y los productos lácteos, y otros alimentos. En muchos países donde la carencia de vitamina A está generalizada, y donde se registran altas tasas de mortalidad infantil a causa de la diarrea y el sarampión, los niños de 6 meses a 5 años reciben una dosis alta de la vitamina dos veces al año, en cápsula o en jarabe.\r\n\r\nLa diarrea y el sarampión acaban con las reservas de vitamina A del organismo. Un niño que presente sarampión o diarrea durante varios días, o que esté gravemente desnutrido, debe ser tratado por un agente de salud con altas dosis de suplementos de vitamina A.\r\n\r\nEn los lugares donde se sabe –o se sospecha– que los niños sufren de avitaminosis A, se debe administrar un suplemento de esta vitamina a los niños que presentan diarrea, siempre y cuando no hayan recibido un suplemento en el transcurso del mes anterior y no estén sometidos todavía a un régimen de vitamina A cada cuatro a seis meses.\r\n\r\nLos niños con sarampión deben recibir vitamina A el día en que los diagnostican, una dosis el día siguiente y otra al menos dos semanas después.\r\n\r\nTambién es recomendable administrar zinc (en tableta o en jarabe) durante 10–14 días para atenuar la gravedad y la duración de la diarrea, y proteger a los niños hasta por dos meses contra nuevos episodios diarreicos. Para los niños menores de 6 meses, la dosis indicada son 10 miligramos al día; para los mayores de seis meses, 20 miligramos al día.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-necesitan-vitamina-para-resistir-las-enfermedades-proteger-su-vision-y-disminuir-el-riesgo-de-muerte-esta-vitamina-se-encuentra-en-muchas-frutas-y-verduras-en-el-aceite-de-palma-roja", 
  "uuid": "32c6d9f128664928940e3bd89e5fed7f"
}