{
  "subtitle": "", 
  "description": "Todas las mujeres tienen derecho a una atención sanitaria de calidad, pero especialmente las embarazadas y las madres primerizas. Los trabajadores del sector de la salud no solo deben ser competentes desde el punto de vista técnico; también deben tomar en consideración las prácticas culturales de la localidad y tratar con respeto a todas las mujeres, incluyendo a las niñas adolescentes.", 
  "language": "spa_ES", 
  "title": "Todas las mujeres tienen derecho a una atención sanitaria de calidad, pero especialmente las embarazadas y las madres primerizas. Los trabajadores del sector de la salud no solo deben ser competente", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T22:07:25.357157+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:12.859743+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El acceso de la mujer a una atención sanitaria de calidad durante el embarazo, el parto y el período postnatal previene muchas de las complicaciones asociadas con la maternidad.\r\n\r\nTodas las mujeres tienen derecho a dar a luz con asistencia de personal calificado –un médico, una enfermera o una partera–, y a cuidados de emergencia en caso de surgir complicaciones.\r\n\r\nUna atención sanitaria de calidad que, además, ofrezca información y asesoramiento, facilita a las mujeres y los hombres la toma de decisiones conscientes sobre su salud reproductiva. Una mujer que requiere atención materna debe contar con ayuda\r\nde su familia y su marido –o compañero– para cuidarse y cuidar a su bebé, y para llegar a tiempo al centro asistencial para las consultas prenatales, el parto, las visitas postnatales y la atención de emergencia.\r\n\r\nCon apoyo de las comunidades, los gobiernos deben asegurarse de que los costos de los servicios de salud no impidan que las mujeres –incluyendo a las niñas adolescentes– los utilicen. Garantizar el acceso a esos servicios también exige hacer frente a otros impedimentos, como el costo del transporte, las distancias, el mal estado de las carreteras y las prácticas culturales.\r\n\r\nEs recomendable apoyar a los trabajadores de la salud por medio de programas periódicos de capacitación que refuercen las habilidades técnicas y de comunicación indispensables para prestar un servicio sanitario de calidad. Los trabajadores sanitarios deben recibir formación para tratar respetuosamente a todas las mujeres, tener en cuenta las normas y las prácticas culturales, y observar el principio de confidencialidad y privacidad. Los agentes de salud deben ser particularmente sensibles y receptivos a las necesidades de los adolescentes, y saber cómo apoyarlos y aconsejarlos en lo relativo a sus propios cuidados y a la atención de sus hijos recién nacidos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todas-las-mujeres-tienen-derecho-una-atencion-sanitaria-de-calidad-pero-especialmente-las-embarazadas-y-las-madres-primerizas-los-trabajadores-del-sector-de-la-salud-no-solo-deben-ser-competente", 
  "uuid": "34cc8a15cfd84ba1a01f061bf259b8e1"
}