{
  "subtitle": "", 
  "description": "La inmunización es una medida urgente. Todos los niños deben completar el\r\ncalendario de vacunación recomendado. Es fundamental proteger a los niños de\r\nmanera temprana; no obstante, la vacunación en los dos primeros años de vida\r\nreviste una importancia especial. Todos los progenitores y las personas que cuidan a\r\nlos niños deben seguir las instrucciones de un trabajador sanitario calificado sobre el\r\ncalendario de vacunación.", 
  "language": "spa_ES", 
  "title": "La inmunización es una medida urgente. Todos los niños deben completar el calendario de vacunación recomendado. Es fundamental proteger a los niños de manera temprana; no obstante, la vacunación en lo", 
  "primary_category": "d54cc05a9ab94ef3a04d145353093040", 
  "created_at": "2015-02-24T20:34:26.634492+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:50:17.963249+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Se debe vacunar a los niños temprano en la vida y velar por que los lactantes –niñas\r\ny niños– reciban las vacunas recomendadas en el momento adecuado. Algunas\r\nvacunas requieren varias dosis para brindar una total protección. Todos los niños y las\r\nniñas deben completar el esquema de vacunación.\r\n\r\nProteger al niño durante su primer año de vida, y después, requiere administrarle las\r\nvacunas que figuran en la siguiente tabla. La eficacia de las vacunas es mayor cuando\r\nse administran a las edades indicadas, o lo más cerca posible de esas edades. \r\n\r\nLas nuevas vacunas se suelen recomendar a todos los países. Sin embargo,\r\nalgunas solamente se necesitan en los países donde se presentan\r\ndeterminadas enfermedades.\r\n\r\nLos progenitores y los trabajadores de la salud deben observar el calendario de\r\nvacunación recomendado localmente.\r\n\r\nSi un niño tiene más de 1 año y aún no le han aplicado la serie completa de vacunas,\r\nse le debe inmunizar a la mayor brevedad. Esto se puede hacer en el marco de\r\ncampañas especiales de vacunación.\r\n\r\nEn algunos países se ofrecen dosis suplementarias de vacunas, denominadas\r\n“de refuerzo”, para los niños mayores de 1 año. Estas dosis incrementan la eficacia de\r\nla vacuna; en consecuencia, los niños quedan protegidos durante más tiempo.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-inmunizacion-es-una-medida-urgente-todos-los-ninos-deben-completar-el-calendario-de-vacunacion-recomendado-es-fundamental-proteger-los-ninos-de-manera-temprana-no-obstante-la-vacunacion-en-lo", 
  "uuid": "3b6aa2841653407084eefbde5e23b3f0"
}