{
  "subtitle": "", 
  "description": "Todas las mujeres embarazadas y sus hijos recién nacidos deben estar protegidos\r\ncontra el tétanos. Las mujeres que ya están vacunadas contra esta enfermedad\r\ndeben, no obstante, consultar con un agente de salud sobre la necesidad de\r\nprotegerse contra el toxoide tetánico", 
  "language": "spa_ES", 
  "title": "Todas las mujeres embarazadas y sus hijos recién nacidos deben estar protegidos contra el tétanos. Las mujeres que ya están vacunadas contra esta enfermedad deben, no obstante, consultar con un agente", 
  "primary_category": "d54cc05a9ab94ef3a04d145353093040", 
  "created_at": "2015-02-24T20:44:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:51:25.684040+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En muchas partes del mundo, las mujeres dan a luz en condiciones de higiene\r\ndeficiente. Esto expone tanto a las madres como a sus hijos al riesgo de contraer el\r\ntétanos, una de las causas más importantes de mortalidad entre los recién nacidos.\r\n\r\nSi una mujer embarazada no está vacunada y la bacteria o las esporas del tétanos\r\npenetran en su organismo, su vida correrá peligro.\r\n\r\nLa bacteria y las esporas del tétanos suelen ingresar al organismo humano a través\r\nde una herida abierta. Estas bacterias pueden desarrollarse cuando el cordón\r\numbilical se corta con un instrumento que no está perfectamente limpio, o cuando\r\nalgo sucio toca el muñón del cordón umbilical. Cualquier instrumento que se vaya a\r\nutilizar para este procedimiento se debe lavar, hervir o calentar al fuego, y permitir\r\nque se enfríe. Durante la primera semana de vida, el muñón del cordón umbilical\r\ndebe mantenerse limpio. No se le debe aplicar ninguna sustancia.\r\n\r\nTodas las mujeres embarazadas deben estar vacunadas contra el tétanos. Esta es una\r\ngran medida de protección para ellas y para sus hijos.\r\n\r\nVacunarse contra el tétanos no acarrea ningún peligro para las mujeres embarazadas.\r\nLas vacunas deben aplicarse de acuerdo con la siguiente guía:\r\n\r\n**Primera dosis:** Tan pronto como la mujer se entera de que está embarazada.     \r\n**Segunda dosis:** Un mes después de la primera dosis y, a más tardar, dos semanas\r\nantes de la fecha prevista para el alumbramiento.  \r\n**Tercera dosis:** Entre seis meses y un año después de la segunda dosis, o durante\r\nel siguiente embarazo.  \r\n**Cuarta dosis:** Un año después de la tercera dosis, o durante un embarazo\r\nposterior.   \r\n**Quinta dosis:** Un año después de la cuarta dosis, o durante un embarazo\r\nposterior. \r\n\r\nDespués de cinco dosis debidamente espaciadas, la madre queda protegida para\r\nel resto de su vida, y sus hijos quedan protegidos durante las primeras semanas\r\nde vida.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todas-las-mujeres-embarazadas-y-sus-hijos-recien-nacidos-deben-estar-protegidos-contra-el-tetanos-las-mujeres-que-ya-estan-vacunadas-contra-esta-enfermedad-deben-no-obstante-consultar-con-un-agente", 
  "uuid": "3edab52e071143e2bfa26cb645aa8401"
}