{
  "subtitle": "", 
  "description": "Un niño o niña que padezca diarrea debe continuar comiendo con regularidad. Durante la convalecencia es necesario alimentarle más de lo habitual para compensar la pérdida de energía y nutrición que esta enfermedad ocasiona.", 
  "language": "spa_ES", 
  "title": "Un niño o niña que padezca diarrea debe continuar comiendo con regularidad. Durante la convalecencia es necesario alimentarle más de lo habitual para compensar la pérdida de energía y nutrición", 
  "primary_category": "ec3b20544ae24910b044adecb8267eef", 
  "created_at": "2015-01-04T17:38:49.073075+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:31:09.661730+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Un niño o niña que padezca diarrea pierde peso y puede quedar desnutrido rápidamente. El niño o niña que tiene diarrea necesita recibir todo el alimento y los fluidos –con inclusión de la leche materna– que sea capaz de ingerir. Los alimentos nutritivos ayudarán al niño o niña a recuperarse con más rapidez.\r\n\r\nPuede que un niño o niña con diarrea no quiera comer o que vomite, lo que dificulta su alimentación. Deberá dársele el pecho con más frecuencia. Si el niño o niña tiene 6 meses o más, los progenitores y otros cuidadores deberían animarle a que coma tan a menudo como sea posible, dándole pequeñas cantidades de alimentos blandos o triturados, o alimentos que le gusten. Estos alimentos deberían contener una pequeña cantidad de sal. Los alimentos blandos son más fáciles de ingerir y contienen más líquidos que los alimentos sólidos.\r\n\r\nLos alimentos que se recomiendan para los niños y niñas que tengan diarrea son las mezclas bien trituradas de cereales y legumbres, el pescado, la carne bien cocinada, yogures y fruta. Puede añadirse un poco de aceite a los cereales y verduras; de una a dos cucharadas. Los alimentos deberán estar recién preparados y deberán dársele al niño o niña cinco o seis veces al día.\r\n\r\nUna vez haya cesado la diarrea, es fundamental alimentarle más de lo acostumbrado a fin de lograr una recuperación completa. En este punto el niño o niña necesita ingerir más alimento de lo habitual, en especial leche materna, que le ayude a restituir la energía y la nutrición que ha perdido como consecuencia de la diarrea.\r\n\r\nUn niño o niña no estará completamente recuperado de la diarrea hasta que no haya recobrado el mismo peso que tenía antes de comenzar la enfermedad.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "un-nino-o-nin-que-padezca-diarrea-debe-continuar-comiendo-con-regularidad-durante-la-convalecencia-es-necesario-alimentarle-mas-de-lo-habitual-para-compensar-la-perdida-de-energi-y-nutricion", 
  "uuid": "462adf6d56b64bc8bbaac268a5424dee"
}