{
  "subtitle": "", 
  "description": "La inmunización protege contra varias enfermedades peligrosas. Los niños que no están vacunados tienen más probabilidades de enfermarse, de estar desnutridos, de sufrir una discapacidad permanente e, incluso, de morir.", 
  "language": "spa_ES", 
  "title": "La inmunización protege contra varias enfermedades peligrosas. Los niños que no están vacunados tienen más probabilidades de enfermarse, de estar desnutridos, de sufrir una discapacidad permanente", 
  "primary_category": "1990aa14a01d4b39b3c56399f31c135a", 
  "created_at": "2015-01-04T17:22:56.417703+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-04T17:22:56.417888+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nTodos los niños y niñas, incluyendo a los que sufren de discapacidades, deben vacunarse para quedar protegidos contra algunas de las enfermedades más peligrosas de la infancia. Las vacunas, que se pueden inyectar o administrar por vía oral, actúan reforzando las defensas del organismo, siempre y cuando se administren antes de que la enfermedad ataque.\r\n\r\nUn niño que no ha sido vacunado tiene una alta probabilidad de contraer sarampión, tos ferina y un sinfín de enfermedades potencialmente mortales. Los niños que sobreviven a estas enfermedades quedan muy debilitados y su crecimiento puede alterarse. Así mismo, pueden sufrir discapacidades permanentes y morir más adelante de desnutrición y otros problemas de salud.\r\n\r\nEs preciso administrar a todos los niños la vacuna BCG (Bacille Calmette-Guérin), que ofrece protección parcial contra algunas formas de tuberculosis y lepra.\r\n\r\nLa vacuna DTP (también conocida como vacuna DPT) debe administrarse a todos\r\nlos niños para protegerlos contra la difteria, el tétanos y la tos ferina. La difteria produce infección del tracto respiratoria superior y, en casos graves, puede provocar dificultades respiratorias e, incluso, llevar a la muerte. El tétanos, que puede ser letal, produce rigidez muscular y dolorosos espasmos musculares. La tos ferina afecta el tracto respiratorio y puede producir una tos que dura entre cuatro y ocho semanas. Esta enfermedad es una grave amenaza para los lactantes.\r\n\r\nTodas las mujeres embarazadas y los lactantes deben estar vacunados contra el tétanos.\r\n\r\n - Vacunar a las mujeres y a las adolescentes al menos con dos dosis de toxoide tetánico, antes o durante el embarazo, protege al recién nacido durante las primeras semanas de vida y también a la madre.\r\n - A las seis semanas de vida, el bebé debe recibir la primera dosis de toxoide tetánico (el componente contra el tétanos de la vacuna DTP o DPT), para reforzar la protección que recibió de su madre contra esta enfermedad.\r\n\r\nTodos los niños deben vacunarse contra el sarampión, una de las principales causas de malnutrición, deficiente desarrollo mental y trastornos auditivos y visuales. Los síntomas del sarampión son fiebre, sarpullido, tos, secreción nasal e irritación de los ojos. Esta enfermedad puede ser mortal.\r\n\r\nLa vacuna contra la poliomielitis se debe aplicar a todos los niños y las niñas. Los síntomas de esta enfermedad son debilidad en los miembros e incapacidad para moverse. De cada 200 niños infectados, uno queda discapacitado permanentemente.\r\n\r\nEn los países donde la hepatitis B es frecuente, hasta 10 de cada 100 niños pueden albergar la infección para el resto de sus vidas si no reciben la vacuna contra esta enfermedad. Hasta un 25% de los niños infectados con el virus de la hepatitis B corren el riesgo de desarrollar graves problemas de hígado, como cáncer, en la edad adulta.\r\n\r\nLa neumonía causada por bacterias del neumococo o por la bacteria del Haemophilus influenzae tipo B (Hib) es frecuente en muchos países y cobra numerosas vidas infantiles. Estas bacterias, que se cuentan entre las más peligrosas para los niños –sobre todo para los menores de 5 años–, también pueden producir meningitis infantil y otras graves infecciones. La vacuna contra la Haemophilus influenzae tipo B (vacuna Hib) y la vacuna neumocócica conjugada (vacuna PCV) tienen la capacidad de prevenir estas muertes.\r\n\r\nEn los programas nacionales de vacunación se utiliza cada vez más una vacuna pentavalente (cinco vacunas en una) que combina la vacuna DTP o DPT (contra la difteria, la tos ferina y el tétanos), la vacuna contra la hepatitis B y la vacuna contra el Hib.\r\n\r\nLa diarrea por rotavirus es muy común y puede ser grave. De hecho, afecta prácticamente a todos los niños menores de 5 años. Es más frecuente en los países en desarrollo, donde hay más limitaciones para acceder a la atención médica, lo que se traduce en numerosas defunciones de niños menores de 5 años y, especialmente, de menores de 2 años. La vacunación contra el rotavirus previene la diarrea causada por este virus, pero no protege contra la diarrea provocada por otras bacterias o virus.\r\n\r\nEn algunos países, la fiebre amarilla pone en peligro las vidas de muchos niños y adultos. No obstante, la vacunación puede prevenir esta enfermedad.\r\n\r\nLa encefalitis japonesa se propaga a través de la picadura de mosquitos, especialmente en las zonas rurales de los países de Asia. Causa una enfermedad grave que cobra las vidas de un tercio de las personas afectadas. Muchos sobrevivientes quedan con lesiones cerebrales. Conviene solicitar información a un trabajador sanitario capacitado sobre las directrices nacionales relativas al uso de esta vacuna.\r\n\r\nLa leche materna y el calostro, la leche espesa y amarillenta que la madre produce durante los primeros días después del parto, protegen al recién nacido contra la diarrea, la neumonía y otras enfermedades. Por sus propiedades inmunológicas, el calostro actúa como la “primera vacuna” del recién nacido.\r\n\r\nEn numerosos países donde la carencia de vitamina A es un problema, los niños de 6 meses a 5 años de edad reciben dosis altas de esta vitamina (en cápsula o en jarabe), cada cuatro a seis meses. La vitamina A se distribuye como parte del esquema normal de vacunación (al igual que la vacuna contra el sarampión, a los 9 meses de edad) y durante las campañas especiales de vacunación.También forma parte destacada del tratamiento contra el sarampión.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-inmunizacion-protege-contra-varias-enfermedades-peligrosas-los-ninos-que-no-estan-vacunados-tienen-mas-probabilidades-de-enfermarse-de-estar-desnutridos-de-sufrir-una-discapacidad-permanente", 
  "uuid": "477294b19c7d492c80660887fe09b3eb"
}