{
  "subtitle": "", 
  "description": "El hábito de fumar, el consumo de alcohol o narcóticos y la exposición a venenos y a agentes contaminantes son especialmente perjudiciales para las mujeres embarazadas, sus hijos en gestación, los bebés y los niños de corta edad.", 
  "language": "spa_ES", 
  "title": "El hábito de fumar, el consumo de alcohol o narcóticos y la exposición a venenos y a agentes contaminantes son especialmente perjudiciales para las mujeres embarazadas, sus hijos en gestación, los", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T22:03:23.657210+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:13.255225+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El hijo de una madre fumadora tiene más probabilidades de nacer con bajo peso. También es más propenso a la tos, los catarros, el crup, la neumonía y otras afecciones respiratorias.\r\n\r\nConsumir bebidas alcohólicas o utilizar narcóticos es sumamente dañino para la salud de las mujeres embarazadas y sus hijos en gestación. Estas sustancias tienen la capacidad de afectar gravemente el desarrollo físico y mental de los bebés.\r\nLas mujeres deben dejar el alcohol y las drogas tan pronto como deciden quedar embarazadas, o cuando sospechan que están esperando un hijo. Si se les dificulta dejar estas sustancias, deben consultar con un médico o un trabajador sanitario calificado, o buscar orientación en un centro asistencial o en una organización de ayuda a personas con problemas de abuso de sustancias.\r\n\r\nLas mujeres no deben tomar medicamentos durante el embarazo, a menos que sea absolutamente necesario y que un agente de salud calificado los prescriba.\r\n\r\nPara que los niños crezcan y se desarrollen física y mentalmente de manera satisfactoria, las mujeres en edad de procrear, las embarazadas, las madres y los niños pequeños deben estar protegidos contra el humo del tabaco y de los fogones de leña; los herbicidas y demás venenos; y los contaminantes como el plomo del agua transportada por tuberías de este metal, las emisiones de los vehículos y algunas pinturas.\r\n\r\nLas familias y las comunidades pueden ayudar enormemente a las mujeres embarazadas, las madres y los niños, promoviendo los espacios libres de humo.\r\n\r\nEn aras de su salud y de la salud de sus hijos, las mujeres en edad de procrear, las embarazadas y las madres deben estar protegidas contra el humo, los venenos y los contaminantes en el lugar de trabajo.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-habito-de-fumar-el-consumo-de-alcohol-o-narcoticos-y-la-exposicion-venenos-y-agentes-contaminantes-son-especialmente-perjudiciales-para-las-mujeres-embarazadas-sus-hijos-en-gestacion-los", 
  "uuid": "4852bb0a6a1a43759240f5fdfc3387a2"
}