{
  "subtitle": "", 
  "description": "Los niños y niñas pueden ahogarse en menos de dos minutos y en una cantidad mínima de agua, incluso en una bañera. Jamás se les debe dejar solos en el agua o cerca de ella.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas pueden ahogarse en menos de dos minutos y en una cantidad mínima de agua, incluso en una bañera. Jamás se les debe dejar solos en el agua o cerca de ella.", 
  "primary_category": "c8f7611c01274001a863fbc6c0b3b216", 
  "created_at": "2015-01-05T12:53:28.010185+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:51:21.588078+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El ahogamiento puede ocasionar lesiones cerebrales o la muerte. Para evitar que los niños y niñas se ahoguen, los progenitores y otros cuidadores deberían supervisar atentamente a los niños y niñas siempre que estén en el agua o cerca de ella.\r\n\r\n**En presencia de agua, es importante:**\r\n\r\n - cubrir los pozos y tanques de agua de manera que los niños y niñas no puedan abrirlos\r\n - poner las bañeras y cubos boca abajo cuando no se estén usando, y supervisar siempre a los niños y niñas cuando se estén bañando\r\n - enseñar a los niños y niñas a que se mantengan alejados de las zanjas y desagües\r\n - para las familias que vivan cerca de acuíferos, instalar una valla alrededor de la\r\ncasa con el fin de evitar que los niños y niñas se metan en el agua\r\n - vallar los estanques y piscinas con barras próximas unas a otras a fin de evitar que los niños y niñas las atraviesen y se metan en el agua\r\n - para las familias que viven directamente en el agua, colocar barras verticales en las terrazas, ventanas y puertas para evitar que los niños y niñas de corta edad caigan al agua\r\n - enseñar a los niños y niñas a nadar cuando son pequeños\r\n - hacer que los niños y niñas de corta edad y los que no saben nadar utilicen un sistema de flotación (chaleco salvavidas) cuando jueguen en el agua o en una embarcación\r\n - supervisar siempre a los niños y niñas mientras nadan\r\n - enseñar a los niños y niñas a que no naden nunca en corrientes rápidas, ni solos\r\n - en las zonas propensas a inundaciones, vigilar atentamente a los niños y niñas cuando las aguas comiencen a subir; cerciorarse de que todos los miembros de la familia, incluidos los niños y niñas que sean lo bastante mayores para comprender, estén bien informados de lugares seguros a los que pueden ir si de pronto tuvieran que abandonar el hogar.\r\n\r\n*Si desea información sobre primeros auxilios después de un ahogamiento, consulte el final de este capítulo.*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-pueden-ahogarse-en-menos-de-dos-minutos-y-en-una-cantidad-minima-de-agua-incluso-en-una-banera-jamas-se-les-debe-dejar-solos-en-el-agua-o-cerca-de-ella", 
  "uuid": "48dd81494990483f86db5e7bfe5555d5"
}