{
  "subtitle": "", 
  "description": "Toda el agua que las personas beban o utilicen deberá provenir de una fuente segura o purificarse. Es importante que los recipientes que se emplean para transportar y almacenar agua estén limpios por dentro y por fuera, y cubiertos a fin de mantener el agua limpia. Cuando sea necesario para purificar el agua, se emplearán métodos de tratamiento doméstico como el hervido, el filtrado, la adición de lejía o la desinfección por exposición a la luz solar.", 
  "language": "spa_ES", 
  "title": "Toda el agua que las personas beban o utilicen deberá provenir de una fuente segura o purificarse. Es importante que los recipientes que se emplean para transportar y almacenar agua estén limpios po", 
  "primary_category": "5c1cd66262c948baa97e0d35235bb2c4", 
  "created_at": "2015-01-04T18:43:54.738597+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:40:06.644803+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las familias padecen menos enfermedades cuando cuentan con un suministro adecuado de agua salubre y con conocimientos acerca de cómo mantenerla limpia y libre de gérmenes. Si el agua no está limpia, puede purificarse empleando métodos de bajo coste en el hogar. Puede (1) hervirse, (2) limpiarse a través de un filtro,\r\n(3) purificarse con lejía o (4) desinfectarse exponiéndola a la luz solar o con otros métodos sencillos. Los trabajadores sanitarios capacitados o agentes de divulgación sanitaria deberían estar informados de los tipos de tratamiento doméstico de que se dispone a escala local.\r\n\r\nSon fuentes de abastecimiento de agua segura los sistemas de cañerías debidamente construidos y mantenidos, las fuentes de agua pública, los pozos, los filtros de\r\narena para estanques, los pozos excavados protegidos, los manantiales protegidos\r\ny la recogida de agua pluvial. Es preferible evitar el agua proveniente de fuentes no seguras como ríos, embalses, lagos, estanques, riachuelos, canales, vías de irrigación, pozos y manantiales desprotegidos. De ser necesario, se puede hacer que el agua\r\nsea más segura empleando los métodos de tratamiento doméstico del agua referidos anteriormente. El agua debería almacenarse de forma segura en un recipiente que esté limpio por dentro y por fuera.\r\n\r\n**Estas son algunas de las medidas que pueden adoptar las familias y las comunidades para proteger su suministro de agua:**\r\n\r\n - revestir y cubrir los pozos de superficie, instalando una bomba manual y protegiendo el entorno inmediato contra los animales y el vandalismo\r\n - proteger los manantiales con una cerca\r\n - desechar las heces y las aguas residuales (en especial las que proceden de las letrinas y de la limpieza doméstica) a bastante distancia de cualquier fuente de agua que se emplee para cocinar, beber o lavar\r\n - construir las letrinas a 15 metros de distancia, como mínimo, y por debajo del nivel de la fuente de agua\r\n - mantener siempre los bidones, cubos, jarras, cuerdas y recipientes empleados para extraer y almacenar agua lo más limpios posible, guardándolos en un lugar limpio, a distancia del suelo y de los animales\r\n - mantener a todos los animales lejos de las fuentes de agua potable y de las zonas habitadas por la familia\r\n - evitar el uso de pesticidas o sustancias químicas en todos los lugares cercanos a las fuentes de abastecimiento de agua.\r\n\r\n**Estas son algunas de las medidas que pueden adoptar las familias para mantener limpia el agua del hogar:**\r\n\r\n - almacenar el agua potable en un recipiente limpio y tapado\r\n - lavarse las manos con frecuencia, en especial antes de manipular el agua\r\nlimpia almacenada\r\n - extraer el agua del recipiente con un cucharón o un cazo limpio\r\n - cubrir el recipiente del agua con una tapa\r\n - impedir que nadie ponga sus dedos o manos en el recipiente o beba directamente de él\r\n - mantener a todos los animales alejados del agua almacenada.\r\n\r\nSi existe alguna duda acerca de la seguridad del agua para el consumo, deberá consultarse con las autoridades locales.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "toda-el-agua-que-las-personas-beban-o-utilicen-debera-provenir-de-una-fuente-segura-o-purificarse-es-importante-que-los-recipientes-que-se-emplean-para-transportar-y-almacenar-agua-esten-limpios-po", 
  "uuid": "4a28d07df1944d7eb8d19440cdadb067"
}