{
  "subtitle": "", 
  "description": "Las quemaduras pueden evitarse manteniendo a los niños alejados de los fuegos, los fogones de la cocina, los líquidos y alimentos calientes y los cables de electricidad expuestos.", 
  "language": "spa_ES", 
  "title": "Las quemaduras pueden evitarse manteniendo a los niños alejados de los fuegos, los fogones de la cocina, los líquidos y alimentos calientes y los cables de electricidad expuestos.", 
  "primary_category": "c8f7611c01274001a863fbc6c0b3b216", 
  "created_at": "2015-01-05T12:57:11.400926+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:51:21.481665+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las quemaduras y escaldaduras se cuentan entre las causas más comunes de lesiones graves entre los niños y niñas de corta edad. Las quemaduras a menudo pueden producir cicatrices permanentes, algunas de ellas mortales. En la mayoría de los casos se pueden evitar.\r\n\r\n**Uno de los tipos de quemaduras más habituales son las ocasionadas por el contacto directo con fuegos o llamas o con superficies calientes. Para evitar este tipo de quemaduras:**\r\n\r\n - mantenga a los niños y niñas de corta edad alejados de fogones, fósforos, lámparas de parafina, velas y líquidos inflamables como la parafina y el queroseno\r\n - coloque los fogones en una superficie plana y elevada, fuera del alcance de los niños y niñas\r\n - cuando se emplee una hoguera para cocinar, préndala en un montículo elevado de arcilla, no directamente en el suelo.También puede emplearse una barrera de barro, bambú u otro material, o un parque infantil, para mantener a los niños y niñas de corta edad alejados del lugar donde se cocina\r\n - no deje a los niños y niñas pequeños solos cerca de los fogones, vigilando el fuego o cocinando\r\n - mantenga a los niños y niñas alejados de los calentadores, las planchas y otros aparatos calientes\r\n - no deje nunca a un niño o niña solo en una habitación en la que haya una vela o un fuego ardiendo.\r\n\r\n**Otra causa importante de quemaduras son las escaldaduras ocasionadas por líquidos o alimentos calientes. Para evitar las escaldaduras:**\r\n\r\n - retire las asas de todas las cazuelas de cocina del alcance de los niños y niñas\r\n - mantenga los alimentos y líquidos calientes en un lugar seguro, fuera del alcance de los niños y niñas\r\n - no permita que los niños y niñas abran solos los grifos de agua caliente de la bañera o la ducha\r\n - mantenga la temperatura de los calentadores de agua por debajo de una temperatura media a fin de evitar que los niños y niñas se escalden si abren los grifos de agua caliente\r\n - enseñe a los niños y niñas a que no jueguen con rudeza cerca de personas que sujeten bebidas calientes o en la cocina mientras se están preparando alimentos\r\n - no sostenga nunca a un niño o niña en brazos a la vez que toma bebidas o alimentos calientes.\r\n\r\n**Los niños y niñas pueden sufrir convulsiones o quemaduras graves por contacto con la electricidad. Para evitar las convulsiones o quemaduras:**\r\n\r\n - enseñe a los niños y niñas a que no introduzcan nunca los dedos u otros objetos en los enchufes eléctricos\r\n - cubra los enchufes con el fin de evitar que puedan tocarlos\r\n - mantenga los cables de electricidad fuera del alcance de los niños y niñas\r\n - cubra con cinta aislante los cables eléctricos descubiertos, que son particularmente peligrosos.\r\n\r\n*Si desea orientación sobre primeros auxilios en el caso de quemaduras, consulte el final de este capítulo.*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-quemaduras-pueden-evitarse-manteniendo-los-ninos-alejados-de-los-fuegos-los-fogones-de-la-cocina-los-liquidos-y-alimentos-calientes-y-los-cables-de-electricidad-expuestos", 
  "uuid": "4afd6f150cc147c6abd7e7447cfa098a"
}