{
  "subtitle": "", 
  "description": "Desechar los residuos del hogar de forma segura contribuye a mantener el entorno del hogar limpio y saludable, lo cual ayuda a prevenir las enfermedades.", 
  "language": "spa_ES", 
  "title": "Desechar los residuos del hogar de forma segura contribuye a mantener el entorno del hogar limpio y saludable, lo cual ayuda a prevenir las enfermedades.", 
  "primary_category": "5c1cd66262c948baa97e0d35235bb2c4", 
  "created_at": "2015-01-04T20:20:29.175841+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:40:06.235352+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las moscas, cucarachas, ratas y ratones, que se alimentan de desechos como los restos de alimentos y las peladuras de frutas y verduras, pueden ser vehículo de propagación de gérmenes.\r\n\r\nSi no existe un sistema de recogida de residuos a escala comunitaria, cada familia deberá tener una fosa de basura en la que pueda enterrar o quemar los desechos a diario.\r\n\r\nMantener el hogar y las zonas cercanas limpias y libres de heces, residuos y aguas residuales puede contribuir a prevenir la enfermedad. Una forma segura de desechar las aguas residuales del hogar es construyendo una fosa o canal de drenaje que desemboque en el patio de la cocina o en el campo.\r\n\r\nLas sustancias químicas como pesticidas y herbicidas pueden ser muy peligrosas, incluso en cantidades pequeñas, si entran en contacto con el suministro de agua o con los alimentos, las manos o los pies. Las ropas y los recipientes que se emplean para manipular sustancias químicas no deberán lavarse cerca de las fuentes de agua de abastecimiento doméstico.\r\n\r\nNo deberían emplearse pesticidas y otras sustancias químicas en la proximidad del hogar o cerca de las fuentes de abastecimiento de agua. Los productos químicos\r\nno deberían almacenarse en los recipientes para el agua ni cerca de los mismos, ni tampoco cerca de los alimentos. Nunca guarde alimentos o agua en recipientes para pesticidas o fertilizantes.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "desechar-los-residuos-del-hogar-de-forma-segura-contribuye-mantener-el-entorno-del-hogar-limpio-y-saludable-lo-cual-ayuda-prevenir-las-enfermedades", 
  "uuid": "4c794a2ac6e44db1ab60596416cb9e8f"
}