{
  "subtitle": "", 
  "description": "Solución de sales de rehidratación oral: Una bebida especial para combatir la diarrea", 
  "language": "spa_ES", 
  "title": "Solución de sales de rehidratación oral: Una bebida especial para combatir la diarrea", 
  "primary_category": "ec3b20544ae24910b044adecb8267eef", 
  "created_at": "2015-01-04T18:04:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:37:59.886034+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**¿Qué son las sales de rehidratación oral?**\r\n\r\nLas sales de rehidratación oral son una combinación especial de sales deshidratas que se mezclan con agua potable. Puede ayudar a reponer los fluidos que se pierden como consecuencia de la diarrea.\r\n\r\n**¿Cuándo deben emplearse las sales de rehidratación oral?**\r\n\r\nCuando el niño o niña haga una o más deposiciones líquidas en un día, comience a administrarle sales de rehidratación oral. Además, si tiene más de 6 meses, dele 20 mg. de zinc al día (en pastillas o jarabe); si el niño o niña es menor de 6 años, dele 10 mg. al día (en pastillas o jarabe).\r\n\r\n**¿Dónde se obtienen las sales de rehidratación oral?**\r\n\r\nEn la mayoría de los países las sales de rehidratación oral pueden obtenerse en centros de salud, farmacias, supermercados y tiendas.\r\n\r\n**¿Cómo se prepara la solución de sales de rehidratación oral?**\r\n\r\n 1. Vierta el contenido del paquete de sales de rehidratación oral en un recipiente limpio. Lea las instrucciones del paquete y añada la cantidad correcta de agua limpia. Usar demasiado poca agua podría hacer que la diarrea empeore.\r\n 2. Emplee agua únicamente. No disuelva sales de rehidratación oral en leche, sopa, zumo de frutas u otras bebidas. No añada azúcar.\r\n 3. Mézclelo bien y déselo de beber al niño o niña en una taza limpia, no un biberón.\r\n\r\n**¿Qué cantidad de solución de sales de rehidratación oral debo administrar?**\r\n\r\nAnime al niño o niña a que beba tanto como sea posible.\r\n\r\nLos niños o niñas menores de 2 años necesitan como mínimo entre 1⁄4 y 1⁄2 de un vaso grande (250 mililitros) de solución de sales de rehidratación oral después de cada deposición líquida.\r\n\r\nLos niños o niñas de 2 años o más necesitan como mínimo 1⁄2 vaso grande (250 mililitros) de solución de sales de rehidratación oral después de cada deposición líquida.\r\n\r\n\r\n**¿Qué hacer si no hubiera sales de rehidratación oral?**\r\n\r\nDele al niño o niña una bebida elaborada con 6 cucharaditas azúcar y 1⁄2 cucharadita de sal disuelta en 1 litro de agua limpia.\r\n\r\nAsegúrese de mezclar las cantidades correctas. Demasiado azúcar puede agravar la diarrea; demasiada sal puede perjudicar gravemente al niño o niña.\r\n\r\nEl que la mezcla esté demasiado diluida (preparada con más de 1 litro de agua limpia) no resulta perjudicial.\r\n\r\n**Normalmente la diarrea remite en tres o cuatro días.\r\nDe no ser así, consulte con un trabajador sanitario capacitado.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "solucion-de-sales-de-rehidratacion-oral-una-bebida-especial-para-combatir-la-diarrea", 
  "uuid": "4cebc112e63741a7a25c9254728ce53b"
}