{
  "subtitle": "", 
  "description": "Los trastornos y la tensión que ocasionan los desastres y los conflictos armados pueden asustar y enojar a los niños y niñas. Es necesario mantenerles tan seguros como sea posible y ayudarles a que puedan proseguir sus actividades normales. Es conveniente brindar a la infancia oportunidades adecuadas a su edad para que participen en las actuaciones de respuesta y en las decisiones relacionadas con la situación de emergencia.", 
  "language": "spa_ES", 
  "title": "Los trastornos y la tensión que ocasionan los desastres y los conflictos armados pueden asustar y enojar a los niños y niñas. Es necesario mantenerles tan seguros como sea posible y ayudarles a que", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T16:06:02.278932+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:59:01.413630+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Es normal que las experiencias aterradoras, dolorosas o violentas afecten a las emociones y el comportamiento de los niños y niñas. Los niños y niñas reaccionan de forma diferente: pueden perder el interés en la vida cotidiana, volverse más agresivos o muy miedosos. Algunos niños y niñas que parecen adaptarse bien a su situación en realidad ocultan sus miedos y sus emociones.\r\n\r\n**Los progenitores o cuidadores habituales, compañeros, maestros y miembros de la comunidad son una fuente importante de apoyo y seguridad para los niños y niñas. Las familias y comunidades pueden ayudar a los niños y niñas con medidas como las siguiente:**\r\n\r\n - escuchando tanto a los niños como a las niñas, brindándoles oportunidades para que expresen sus preocupaciones, participen en la toma de decisiones y hallen soluciones\r\n - proveyendo a los niños y niñas información adecuada para su edad y ofreciéndoles consuelo y apoyo emocional\r\n - manteniendo tareas habituales en la vida cotidiana y reanudando las actividades normales tan pronto como sea posible\r\n - facilitando actividades divertidas para los niños y niñas que se adecuen a su edad, como actividades culturales, visitas a amigos y familias y actividades deportivas\r\n - animando a los niños y niñas a que continúen jugando y socializando con los demás\r\n - facilitando oportunidades adecuadas a cada edad para que los niños y niñas participen de forma activa en las actividades cotidianas y en las iniciativas de respuesta a la situación de emergencia; por ejemplo, ayudando en la enseñanza y en el cuidado de los niños y niñas de corta edad\r\n - manteniendo unas normas claras sobre lo que es un comportamiento aceptable, evitando el castigo físico\r\n - proveyendo espacios seguros en los que niños, niñas y progenitores puedan socializar, aprender técnicas de vida y acceder a servicios básicos\r\n - ayudando a los niños y niñas a que aprendan a manejar su estrés.\r\n\r\nCuando las reacciones de los niños o niñas ante el estrés son graves y duran mucho tiempo, precisarán ayuda de un profesional capacitado, por ejemplo, un asesor, un psicólogo o un asistente sanitario, o un médico especializado.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-trastornos-y-la-tension-que-ocasionan-los-desastres-y-los-conflictos-armados-pueden-asustar-y-enojar-los-ninos-y-nin-es-necesario-mantenerles-tan-seguros-como-sea-posible-y-ayudarles-que", 
  "uuid": "4e0c0614fbda4d45af74d65ba9772b7a"
}