{
  "subtitle": "", 
  "description": "Para preservar la salud de la madre y el recién nacido, es aconsejable que transcurran dos años entre el nacimiento del último hijo y el comienzo del siguiente embarazo", 
  "language": "spa_ES", 
  "title": "Para preservar la salud de la madre y el recién nacido, es aconsejable que transcurran dos años entre el nacimiento del último hijo y el comienzo del siguiente embarazo", 
  "primary_category": "90b731c7f82f4d87afd7f0da83b20d18", 
  "created_at": "2014-12-26T13:40:57.339160+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:18:08.069703+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los partos muy seguidos aumentan el riesgo de muerte para los recién nacidos y los lactantes, y la probabilidad de que los bebés nazcan prematuramente o con bajo peso. Los niños que nacen con bajo peso son más vulnerables a las enfermedades y a las alteraciones del crecimiento, y tienen cuatro veces más probabilidades de morir durante el primer año de vida que los bebés con un peso normal al nacer.\r\n\r\nUna de las amenazas para la salud y el crecimiento de cualquier niño menor de 2 años es el nacimiento de un hermanito, pues termina la lactancia materna para él/ella y la madre dispone de menos tiempo para preparar los alimentos y brindarle los cuidados y la atención que necesita.\r\n\r\nCuando llega un nuevo hijo, el padre debe ayudar a la madre a cuidar al recién nacido y a los demás hijos. Las madres, los padres y los cuidadores deben brindar la misma atención y los mismos cuidados a las niñas que a los niños.\r\n\r\nEl organismo de la madre necesita tiempo para recuperarse por completo luego del embarazo y el parto. Antes de un nuevo embarazo, ella necesita recuperar la salud, la energía y la buena condición nutricional.\r\n\r\nDespués de un aborto, la mujer debe esperar, al menos, seis meses antes de volver a quedar embarazada. Esto disminuye los riesgos para su salud y la de su futuro hijo.\r\n\r\nCon el objeto de preservar la salud de sus familias, los hombres y las mujeres deben estar conscientes de la importancia de (1) dejar pasar dos años entre el nacimiento del último hijo y el comienzo del siguiente embarazo y (2) limitar el número de embarazos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "para-preservar-la-salud-de-la-madre-y-el-recien-nacido-es-aconsejable-que-transcurran-dos-os-entre-el-nacimiento-del-ultimo-hijo-y-el-comienzo-del-siguiente-embarazo", 
  "uuid": "4e1320fce3264178885982f363a145a7"
}