{
  "subtitle": "", 
  "description": "La violencia contra la mujer, un grave problema de salud pública en la mayoría de las comunidades, es sumamente peligrosa para las embarazadas, ya que aumenta el riesgo de aborto espontáneo y de trabajo de parto prematuro.También es un factor de riesgo de bajo peso al nacer.", 
  "language": "spa_ES", 
  "title": "La violencia contra la mujer, un grave problema de salud pública en la mayoría de las comunidades, es sumamente peligrosa para las embarazadas, ya que aumenta el riesgo de aborto espontáneo y de tr", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T22:04:09.864920+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:13.121664+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La violencia y el abuso nunca tienen justificación. Las mujeres que son víctimas de abuso durante el embarazo pueden presentar trabajo de parto prematuro y perder a sus bebés.También es más probable que sus hijos nazcan con bajo peso, lo que puede afectar su salud y sus posibilidades de supervivencia.\r\n\r\nLos trabajadores del sector de la salud, las familias y las comunidades deben ser conscientes de estos peligros, proteger a las mujeres y hacer todo lo que esté a su alcance para prevenir y erradicar la violencia contra ellas. Con apoyo de organizaciones y dirigentes comunitarios, las autoridades locales tienen la obligación de (1) tomar medidas para prevenir la violencia contra las mujeres y oponerse a\r\nlas normas sociales que aumentan su vulnerabilidad a la violencia y el abuso; (2) promulgar leyes que protejan a las mujeres contra la violencia y el abuso; y (3) crear servicios de protección y apoyo a los cuales puedan acceder fácilmente las mujeres víctimas de abuso.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-violencia-contra-la-mujer-un-grave-problema-de-salud-publica-en-la-mayori-de-las-comunidades-es-sumamente-peligrosa-para-las-embarazadas-ya-que-aumenta-el-riesgo-de-aborto-espontaneo-y-de-tr", 
  "uuid": "51b2a52411864098920809fd6a99ac4a"
}