{
  "subtitle": "", 
  "description": "Todos los niños y niñas que nacen de madres portadoras del VIH o de progenitores que presentan síntomas, indicios o afecciones asociados a la infección por VIH deberían realizarse la prueba de detección del VIH. Si la prueba resultara positiva, se les deberá remitir a un establecimiento médico donde les proporcionen cuidados y atención de seguimiento, y donde les brinden cariño y apoyo.", 
  "language": "spa_ES", 
  "title": "Todos los niños y niñas que nacen de madres portadoras del VIH o de progenitores que presentan síntomas, indicios o afecciones asociados a la infección por VIH deberían realizarse la prueba de de", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-01-04T20:41:40.192055+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:10.502589+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Cuanto antes se realice a un niño o niña la prueba de detección del VIH, se le diagnostique y se inicie el tratamiento pertinente, más probabilidades tendrá de sobrevivir y de disfrutar de una vida más larga y saludable.\r\n\r\nEl proveedor de atención sanitaria debería recomendar la práctica de pruebas de detección del VIH y el asesoramiento como parte de la atención habitual a todos los niños y niñas, adolescentes y adultos que presenten indicios, síntomas o afecciones médicas que puedan indicar infección por VIH, o que hayan estado en situación de riesgo de contraer el VIH. La realización de pruebas de detección y el asesoramiento deberían recomendarse para todos los niños y niñas a los que se atienda en los servicios de salud de lugares en los que existen epidemias generalizadas.\r\n\r\nDeberían practicarse pruebas de detección del VIH a todos los niños y niñas cuyas madres hayan sido diagnosticadas como portadoras del VIH, dentro de las seis primeras semanas de vida o tan pronto como sea posible. Los bebés portan los anticuerpos de la madre durante varias semanas después del nacimiento, de modo que las pruebas normales de anticuerpos no son adecuadas en su caso. Para saber si un bebé es portador del virus sobre la sexta semana de vida, se debe practicar una prueba de reacción en cadena de la polimerasa. Si la prueba resulta positiva, es preciso que el niño o niña inicie tratamiento de inmediato. El proveedor de atención sanitaria puede ayudar a la familia a organizar un régimen de terapia antirretroviral adecuado y factible para el niño o niña. Debería facilitarse a los progenitores servicios de asistencia social y asesoramiento.\r\n\r\nUn componente importante de la atención del VIH y el tratamiento antirretroviral en la infancia es el antibiótico cotrimoxazol. Este medicamento ayuda a prevenir las infecciones “oportunistas” relacionadas con el VIH, en especial la neumonía por Pneumocystis carinii. Este tratamiento se conoce como terapia preventiva de cotrimoxazol.\r\n\r\nA los niños y niñas portadores del VIH se les debe administrar tratamiento antirretroviral en combinaciones de dosis fijas. Este tratamiento puede prescribirlo un trabajador sanitario capacitado, que además puede dispensarle apoyo de seguimiento. Si el niño o niña asiste a la escuela, también en ésta se le puede ayudar asegurándose de que toma sus medicinas durante el horario escolar.\r\n\r\nEs fundamental animar a los niños y niñas que reciben tratamiento antirretroviral a que no dejen de tomar los medicamentos siguiendo el régimen prescrito. Esto contribuye a asegurar la eficacia continuada del tratamiento.\r\n\r\nAunque los niños y niñas necesitan una alimentación saludable y equilibrada en todas las circunstancias, cuando reciben tratamiento para el VIH es especialmente importante asegurar una nutrición adecuada.\r\n\r\nEl VIH o las infecciones oportunistas pueden dar lugar a una ingesta reducida de alimentos debido a la falta de apetito, a dificultades al tragar o a una absorción deficiente. En consecuencia, es necesario prestar especial atención a la nutrición de los niños y niñas portadores del VIH a fin de asegurarse de que reciben alimentos de buena calidad y fáciles de digerir. La falta de nutrición adecuada puede impedir su crecimiento y desarrollo, lo cual podría desembocar en más infecciones oportunistas que agotan la energía del niño o niña y acrecientan sus necesidades nutricionales.\r\n\r\nEs importante que cuando los niños y niñas tengan suficiente edad para comprender, participen en las decisiones relacionadas con la atención médica y el apoyo que reciben.También es necesario informarles acerca de la importancia de la atención y el tratamiento precoz de las infecciones. Esto es parte fundamental de fomentar su capacidad para tomar decisiones saludables en el futuro.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todos-los-ninos-y-nin-que-nacen-de-madres-portadoras-del-vih-o-de-progenitores-que-presentan-sintomas-indicios-o-afecciones-asociados-la-infeccion-por-vih-deberi-realizarse-la-prueba-de-de", 
  "uuid": "5ffb87e4671349d4b33159fad89e38b2"
}