{
  "subtitle": "", 
  "description": "Las familias pueden contribuir a prevenir la neumonía asegurando que los bebés se alimenten exclusivamente con leche materna durante los primeros seis meses de vida y que todos los niños y niñas estén bien alimentados y totalmente inmunizados.", 
  "language": "spa_ES", 
  "title": "Las familias pueden contribuir a prevenir la neumonía asegurando que los bebés se alimenten exclusivamente con leche materna durante los primeros seis meses de vida y que todos los niños y niñas e", 
  "primary_category": "c2475be24aad4e6fadd7bb8e80135ee2", 
  "created_at": "2015-01-04T18:29:19.869366+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T13:00:29.140875+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La lactancia materna contribuye a proteger a los bebés de la neumonía y otras enfermedades. Es importante que durante los seis primeros meses de la vida de un bebé la lactancia materna sea el método exclusivo de alimentación.\r\n\r\nA partir de los 6 meses, el bebé debería ingerir diversos alimentos sanos y continuar lactando, a fin de asegurar que recibe los nutrientes necesarios para permanecer saludable y ser menos susceptible a infecciones respiratorias y otras enfermedades. Algunos ejemplos de alimentos sanos son las frutas, las verduras (en especial las de hoja verde), el hígado, el aceite de palma rojo, los productos lácteos, el pescado y los huevos.\r\n\r\nEl agua salubre y las prácticas óptimas de higiene contribuyen a reducir el número de infecciones respiratorias y otras enfermedades como la diarrea. Entre estas prácticas figuran lavar las frutas y verduras, mantener las superficies de preparación de alimentos limpias, y lavarse las manos con agua y jabón o un sustituto como agua y ceniza.\r\n\r\nTodos los niños y niñas deberían recibir una serie completa de inmunizaciones. La protección temprana es fundamental: las inmunizaciones durante el primer y segundo año son especialmente importantes. Con ellas, el niño o niña estará protegido contra el sarampión, la tos ferina, la tuberculosis y otras enfermedades respiratorias, que pueden originar neumonía.\r\n\r\nLos progenitores y otros cuidadores deberían asegurarse de que tanto los niños como las niñas tienen una alimentación igualmente variada y sana y reciben todas sus inmunizaciones. Los trabajadores sanitarios pueden facilitar a los progenitores y otros cuidadores información sobre la alimentación, la higiene y las inmunizaciones y su capacidad para proteger contra la neumonía y otras enfermedades.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-familias-pueden-contribuir-prevenir-la-neumoni-asegurando-que-los-bebes-se-alimenten-exclusivamente-con-leche-materna-durante-los-primeros-seis-meses-de-vida-y-que-todos-los-ninos-y-nin-e", 
  "uuid": "627e5a6c1859429d92359ebe2d6c8cae"
}