{
  "subtitle": "", 
  "description": "Los niños y niñas tienen derecho a estar protegidos contra la violencia en las situaciones de emergencia. Los gobiernos, la sociedad civil, las organizaciones internacionales, las comunidades y las familias son responsables de protegerles.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas tienen derecho a estar protegidos contra la violencia en las situaciones de emergencia. Los gobiernos, la sociedad civil, las organizaciones internacionales, las comunidades y las ", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T16:02:11.416168+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:59:01.673190+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Proteger a los niños y niñas durante los conflictos o los desastres es fundamental, ya que pueden ser vulnerables a diversos tipos de violencia.\r\n\r\nAlgunos actos de violencia están directamente relacionados con la situación de emergencia; por ejemplo, los secuestros, la tortura, la violencia física, el acoso, y las lesiones infligidas por soldados o grupos armados durante los combates o que son resultado de enfrentamientos en las comunidades por causa de la limitación de los recursos. Las situaciones de emergencia también incrementan la incidencia de actos violentos que son habituales en las comunidades como la violencia doméstica, la violencia en las escuelas o la violencia entre los propios niños y niñas.\r\n\r\nLas niñas y mujeres corren un riesgo particular de ser víctimas de la trata de seres humanos y de sufrir violencia sexual, en especial violaciones, que en ocasiones se emplean como táctica de guerra. Esto es inaceptable. Los gobiernos y las autoridades locales deberían realizar todos los esfuerzos posibles a fin de asegurar que esto no ocurra jamás. Las niñas y mujeres que son víctimas de este tipo de violencia precisan atención sanitaria, apoyo psicosocial y asesoramiento. Algunas necesitarán apoyo para reubicarse y reintegrarse en sus familias.\r\n\r\nLos niños y niñas deben estar protegidos en los conflictos armados. No deben ser objeto de reclutamiento por parte de fuerzas o grupos armados ni se les debe permitir que participen en los enfrentamientos. Si se arresta a niños o niñas, es importante que no se les haga daño. Se les debe mantener separados de los adultos (o con\r\nsu familia), y deben tener derecho a un juicio imparcial. Si los niños o niñas son víctimas de la violencia, tienen derecho a un remedio jurídico que tenga en cuenta sus opiniones.\r\n\r\nEs importante que los niños, niñas y familias informen a las autoridades de las violaciones de los derechos de la infancia acaecidas siempre que sea seguro hacerlo. Deberá informarse a las agencias humanitarias internacionales de las vulneraciones graves de los derechos de la infancia, como el asesinato de niños o niñas, el secuestro, el empleo de menores de edad como soldados y la violencia sexual contra niños y niñas.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-tienen-derecho-estar-protegidos-contra-la-violencia-en-las-situaciones-de-emergencia-los-gobiernos-la-sociedad-civil-las-organizaciones-internacionales-las-comunidades-y-las", 
  "uuid": "62aa3670724c440183d611d4d9f659d1"
}