{
  "subtitle": "", 
  "description": "Todas las personas que viven con el VIH deberían conocer sus derechos.", 
  "language": "spa_ES", 
  "title": "Todas las personas que viven con el VIH deberían conocer sus derechos.", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-01-04T21:03:19.104108+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:13.351498+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los gobiernos tienen la responsabilidad de velar por la protección de los derechos de los niños y niñas y sus familiares infectados o afectados por el VIH, y de colaborar con las familias, comunidades y organizaciones no gubernamentales y religiosas.\r\n\r\nCuando el SIDA confluye con la pobreza extrema, los conflictos y las familias extensas, es prudente y rentable brindar un apoyo integral a todos los niños y niñas huérfanos y vulnerables. Estas estrategias deberán incluir íntegramente a los niños y niñas infectados o afectados por el VIH, y se protegerán sus derechos, en especial el derecho a la intimidad, a la confidencialidad y a la no discriminación.\r\n\r\nMuchos niños y niñas viven en circunstancias difíciles, sin una protección completa de sus derechos. Puede que estén infectados con el VIH o expuestos al riesgo de contraerlo.Tal vez vivan en las calles, en orfanatos o en situaciones de pobreza extrema o explotación. Estos niños y niñas tienen derecho a vivir en el seno de una familia. Puede que sus familias necesiten ayuda para reunificarse o para permanecer juntos.Todos estos niños y niñas deberían recibir apoyo para asistir a la escuela o recibir formación profesional. Además, debería ayudárseles a acceder a los servicios de atención de la salud y la nutrición, así como a los servicios de asistencia legal y social, porque tienen derecho a estos servicios.\r\n\r\nLas autoridades locales y las organizaciones no gubernamentales, religiosas y de ámbito comunitario pueden ayudar a las madres, padres, otros cuidadores, niños, niñas y adolescentes infectados o afectados por el VIH a conocer sus derechos y\r\na comprender cómo pueden abogar por ellos en el contexto del sistema judicial y administrativo del país dirigiéndose a las autoridades gubernamentales responsables de elaborar las políticas, programas y servicios.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todas-las-personas-que-viven-con-el-vih-deberi-conocer-sus-derechos", 
  "uuid": "6635b05fb7b74bdab73730a655afcb72"
}