{
  "subtitle": "", 
  "description": "Una madre saludable, un parto en condiciones de seguridad, cuidados esenciales para el recién nacido, una familia amorosa y una higiene adecuada en el hogar son factores que favorecen enormemente la salud y la supervivencia del recién nacido.", 
  "language": "spa_ES", 
  "title": "Una madre saludable, un parto en condiciones de seguridad, cuidados esenciales para el recién nacido, una familia amorosa y una higiene adecuada en el hogar son factores que favorecen enormemente la ", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T22:02:06.440452+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:14.370176+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los recién nacidos necesitan cuidados de día y de noche. Requieren atención, amor y alimentación; además, deben permanecer abrigados y limpios. Al satisfacer sus necesidades básicas, las madres, los padres y otros cuidadores sientan las bases de la salud, la felicidad, el crecimiento, el aprendizaje y el desarrollo futuros del bebé.\r\n\r\n**El recién nacido prospera cuando:**\r\n\r\n - la madre, el padre o la persona que lo cuida lo sostiene en brazos y lo acuna frecuentemente\r\n - se alimenta exclusivamente con leche materna durante los primeros seis meses de vida –cada vez que lo pide y, al menos, ocho veces en un período de 24 horas–, lo que genera un fuerte vínculo afectivo entre el bebé y su madre, y crea defensas inmunológicas que lo protegen contra las infecciones\r\n - los miembros de su familia le brindan amor, atención, aliento y estímulo mental, favoreciendo así su crecimiento y aprendizaje\r\n - se mantiene abrigado, limpio, cómodo y seguro; cuando se le cambia el pañal periódicamente y se le hace eructar después de alimentarse\r\n - vive en un entorno limpio que, por consiguiente, ayuda a prevenir infecciones\r\n - recibe una atención sanitaria de calidad, incluyendo vacunación oportuna y vistas periódicas durante los cuales se vigilan su peso y su crecimiento.\r\n\r\n**Una partera capacitada:**\r\n\r\n - despeja las dudas de los progenitores sobre temas como lactancia materna, preparación para lactantes, vacunación, baño y prácticas de higiene, interacción con el bebé, desarrollo del lenguaje y patrones de sueño\r\n - da a conocer a los progenitores las señales de advertencia que indican que el bebé requiere atención médica con carácter urgente\r\n - ayuda a los progenitores a elaborar un plan de emergencia, en caso de que la salud del bebé presente alguna complicación\r\n - proporciona a los progenitores los datos esenciales sobre el nacimiento de su hijo (peso, talla, hora del parto)\r\n - expide el certificado de nacimiento para que los progenitores puedan registrar oficialmente a su hijo.\r\n\r\nLos bebés que nacen prematuramente, con bajo peso o con otras necesidades excepcionales requieren cuidados especiales, amor y atención para sobrevivir, crecer y desarrollarse de manera óptima.\r\n\r\nUna partera experimentada debe instruir a los padres y a las madres sobre los cuidados que requieren sus hijos con necesidades excepcionales.\r\n\r\nAlgunos bebés deben ser atendidos en la unidad de cuidados especiales de un hospital hasta que su desarrollo y/o su estado de salud permiten llevarlos al hogar. Cuando un recién nacido aún no puede mamar, la madre puede extraerse la leche y conservarla con las debidas precauciones para alimentar a su hijo por medio de una sonda, una cuchara o una taza esterilizadas.\r\n\r\nCuidar al recién nacido es fuente de alegría para los progenitores, pero también de ansiedad y cansancio mientras se adaptan a su nueva vida, que incluye atender a su hijo prácticamente de manera constante. Debido a que los recién nacidos casi siempre dependen de sus progenitores para la satisfacción de todas sus necesidades, las madres y los padres deben cuidarse adecuadamente. Por ejemplo, las madres necesitan más descanso del habitual, y las que están lactando deben ingerir una mayor cantidad de alimentos nutritivos. Los padres pueden ayudar a sus mujeres mientras amamantan a sus hijos; por ejemplo, atendiendo el hogar y a los demás niños.También pueden cuidar al recién nacido mientras ellas descansan.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "una-madre-saludable-un-parto-en-condiciones-de-seguridad-cuidados-esenciales-para-el-recien-nacido-una-familia-amorosa-y-una-higiene-adecuada-en-el-hogar-son-factores-que-favorecen-enormemente-la", 
  "uuid": "6744f4d2fcdf4a1a9e000cbcbf29153d"
}