{
  "subtitle": "", 
  "description": "No entraña riesgo alguno vacunar a un niño que presenta malnutrición, una afección\r\nleve o una discapacidad. ", 
  "language": "spa_ES", 
  "title": "No entraña riesgo alguno vacunar a un niño que presenta malnutrición, una afección leve o una discapacidad. ", 
  "primary_category": "d54cc05a9ab94ef3a04d145353093040", 
  "created_at": "2015-02-24T20:39:46.026266+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:51:25.786031+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Muchos progenitores no hacen vacunar a sus hijos con el argumento de que tienen\r\nfiebre, tos, catarro, diarrea u otra afección leve. Sin embargo, vacunar a los niños\r\ncuando tienen una enfermedad de menor importancia no entraña riesgo alguno.\r\n\r\nLos niños que sufren de desnutrición o que tienen alguna discapacidad también se\r\ndeben inmunizar. Si se sabe, o se sospecha, que el niño es VIH positivo, hay que\r\nconsultar con un agente de salud sobre las vacunas que conviene aplicarle.\r\n\r\n Es posible que después de inyectarle la vacuna, el niño llore o presente fiebre, un\r\npequeño sarpullido o una leve ulceración. Esto es normal e indica que la vacuna\r\nestá actuando. Después de la vacunación, los lactantes menores de 6 meses deben\r\namamantarse con frecuencia; los niños de más edad deben ingerir abundantes\r\nlíquidos y alimentos. Si la fiebre es superior a 38 grados centígrados, un trabajador\r\nsanitario capacitado debe examinar al niño.\r\n\r\nEl sarampión es sumamente peligroso para los niños que están malnutridos y, más\r\nque todo, para los que sufren de desnutrición grave. Por esta razón, es urgente\r\nvacunarlos contra esta enfermedad.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "no-entrana-riesgo-alguno-vacunar-un-nino-que-presenta-malnutricion-una-afeccion-leve-o-una-discapacidad", 
  "uuid": "692977749d4d4ee1bc4872299c97d372"
}