{
  "subtitle": "", 
  "description": "El yodo es fundamental en el régimen alimentario de las mujeres embarazadas y los niños pequeños, pues desempeña una función clave en el desarrollo del cerebro infantil.También es esencial para prevenir los problemas de aprendizaje y el retraso en el desarrollo. Consumir sal yodada en vez de sal ordinaria proporciona a las futuras madres y a sus hijos todo el yodo que sus organismos necesitan.", 
  "language": "spa_ES", 
  "title": "El yodo es fundamental en el régimen alimentario de las mujeres embarazadas y los niños pequeños, pues desempeña una función clave en el desarrollo del cerebro infantil.También es esencial para", 
  "primary_category": "016cd27155064bbe978b857a25a3ac5d", 
  "created_at": "2015-01-04T17:11:14.622173+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:27:07.080740+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El yodo en pequeñas cantidades es esencial para el crecimiento y el desarrollo de los niños.\r\n\r\nLos hijos de mujeres que adolecen de carencia de yodo durante el embarazo tienen una alta probabilidad de nacer con problemas mentales o con discapacidades auditivas o del lenguaje. Si el niño no obtiene suficiente yodo durante sus primeros años de vida, y más adelante, podría retrasarse su desarrollo físico, mental o cognitivo. Incluso deficiencias leves reducen la capacidad de aprendizaje y afectan adversamente la inteligencia.\r\n\r\nEl bocio, un agrandamiento anormal de la glándula tiroides que produce engrosamiento del cuello, es un indicador de falta de yodo en la dieta. A comienzos del embarazo, esta deficiencia incrementa la probabilidad de sufrir un aborto espontáneo o de que el bebé nazca muerto.\r\n\r\nUtilizar sal yodada en vez de sal ordinaria proporciona a las mujeres embarazadas y a los niños el yodo que necesitan. Es segura para toda la familia y es la única sal que se requiere para cocinar. En lo posible, las familias deben comprar solamente sal yodada de buena calidad, debidamente certificada y empacada. Se recomienda que las madres consuman únicamente sal yodada antes, durante y después del embarazo, y que ambos progenitores velen por que la sal que consuman sus hijos sea yodada.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-yodo-es-fundamental-en-el-regimen-alimentario-de-las-mujeres-embarazadas-y-los-ninos-pequenos-pues-desempen-una-funcion-clave-en-el-desarrollo-del-cerebro-infantiltambien-es-esencial-para", 
  "uuid": "6a2652cc66ef451184e273302cd2f27f"
}