{
  "subtitle": "", 
  "description": "ORIENTACIÓN SOBRE PRIMEROS AUXILIOS", 
  "language": "spa_ES", 
  "title": "ORIENTACIÓN SOBRE PRIMEROS AUXILIOS", 
  "primary_category": "c8f7611c01274001a863fbc6c0b3b216", 
  "created_at": "2015-01-05T15:29:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:51:20.798447+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Mientras encuentra ayuda médica, las siguientes medidas pueden ayudar a evitar que una situación empeore. Sería conveniente dar a conocer estas intervenciones a los progenitores, otros cuidadores y a los niños y niñas de más edad.\r\n\r\n**Primeros auxilios para las quemaduras:**\r\n\r\n - Si la ropa del niño o niña se incendia, envuélvale rápidamente en una manta o en ropa, o hágale rodar contra el suelo a fin de sofocar las llamas.\r\n\r\n**Esto es lo que se puede hacer en caso de quemaduras pequeñas:**\r\n\r\n - Enfriar la zona quemada de inmediato. Usar bastante agua fría y limpia, que ayuda a disminuir el dolor y la inflamación. No poner hielo en la quemadura, ya que podría dañar aun más la piel.\r\n - Mantener la quemadura limpia y seca cubriéndola con un apósito holgado de gasa estéril o con un paño limpio. Esto ayudará a proteger la piel si tiene ampollas.\r\n - No reventar las ampollas, pues protegen la zona lesionada. Cuando se revienta una ampolla, la zona es más susceptible a la infección. No aplicar mantequilla ni pomadas a la piel, pues podrían impedir una recuperación adecuada.\r\n - Las quemaduras leves por lo general sanan sin más tratamiento.\r\n\r\n**En el caso de quemaduras graves en las que se queman todas las capas de la piel, se precisa atención de emergencia de inmediato. Mientras se encuentra, pueden adoptarse las siguientes medidas:**\r\n\r\n - No quitar la ropa quemada del cuerpo. Cerciorarse de que el niño o niña ya no está cerca de ningún material ardiente o en llamas, ni expuesto a humo o calor.\r\n - No sumergir las quemaduras grandes y graves en agua fría, ya que hacerlo podría ocasionar una convulsión.\r\n - Mantener la parte o las partes del cuerpo quemadas por encima del nivel del corazón si fuera posible.\r\n - Cubrir holgadamente la zona quemada con toallas o paños frescos y húmedos o con un apósito estéril.\r\n - Si el niño o niña está inconsciente, mantenerle caliente. Colocarle de costado para que la lengua no le impida respirar.\r\n - Comprobar si respira, se mueve y tose. En caso contrario, siga los pasos que se indican en la sección “Primeros auxilios en caso de problemas respiratorios o ahogamiento”.\r\n\r\n**Primeros auxilios para roturas de huesos, magulladuras o torceduras:**\r\n\r\n - Si el niño o niña no puede moverse o padece un dolor extremo, puede que tenga algún hueso roto. No mueva la zona lesionada y busque atención médica de inmediato. Si se trata de magulladuras y torceduras de importancia, sumerja la zona lesionada en agua fría o aplíquele hielo durante 15 minutos. No ponga el hielo directamente sobre la piel; coloque una tela entre medias. Retire el hielo o el agua, espere 15 minutos, y repita el proceso si fuera necesario. El frío debería ayudar a aminorar el dolor, la inflamación y la magulladura.\r\n\r\n**Primeros auxilios para cortes y heridas**\r\n\r\n**Para cortes y heridas superficiales:**\r\n\r\n - Lavar la herida con agua limpia (o hervida y enfriada) y jabón.\r\n - Secar la piel alrededor de la herida.\r\n - Cubrir la herida con un paño limpio y a continuación taparla con un apósito estéril.\r\n\r\n**Para cortes y heridas profundas:**\r\n\r\n - Si se aprecian fragmentos de cristal u otros objetos incrustados en la herida, no los retire; quizás estén evitando que la herida sangre más, de modo que quitarlos podría empeorar la situación.\r\n - Si el niño o niña sangra abundantemente, eleve la zona lesionada por encima del nivel del pecho y presione firmemente sobre la herida (o cerca de la misma si hubiera algo incrustado dentro) con un montón de paños limpios doblados. Mantenga la presión hasta que deje de sangrar\r\n - No aplique ninguna sustancia animal o vegetal a la herida, ya que podría causar una infección.\r\n - Coloque un apósito limpio y estéril sobre la herida. Verifique que está holgado por si se inflama.\r\n - Busque atención médica de inmediato. Pregunte a un trabajador sanitario capacitado si el niño o niña precisa una inyección antitetánica.\r\n\r\n**Primeros auxilios en caso de atragantamiento**\r\n\r\n - Si el niño o niña tose, deje que intente expulsar el objeto. Si no lo hace pronto, intente extraérselo de la boca.\r\n - Si el objeto continúa alojado en la garganta del niño o niña:\r\n\r\n**En el caso de bebés o niños y niñas de corta edad:**\r\n\r\n - Sujétele la cabeza y el cuello.\r\n - Ponga al bebé o niño o niña de corta edad boca\r\nabajo con la cabeza más baja que los pies. Dele unos golpecitos suaves entre los omóplatos. Ponga al bebé boca arriba y presione firmemente sobre el esternón, entre las tetillas, cinco veces. Repita (boca abajo y boca arriba) hasta que logre desalojar el objeto.\r\n - Si no consigue que expulse el objeto, lleve al niño o niña de inmediato al trabajador sanitario más cercano.\r\n\r\n**En el caso de niños y niñas de mayores:**\r\n\r\n - Sitúese detrás del niño o niña, rodeándole la cintura con los brazos.\r\n - Coloque la mano derecha en forma de puño cerrado, con el dedo pulgar tocando el cuerpo del niño o niña, en la parte superior del abdomen, entre el ombligo y las costillas.\r\n - Coloque la otra mano sobre el puño y comprima el abdomen brusca y fuertemente hacia arriba con ambas manos. Repita hasta que expulse el objeto.\r\n - Si no logra desalojar el objeto, lleve al niño o niña al trabajador sanitario más cercano de inmediato.\r\n\r\n**Primeros auxilios en caso de problemas respiratorios o ahogamiento:**\r\n\r\n - No le mueva la cabeza al niño o niña si sospecha que pueda tener lesiones en la cabeza o el cuello.\r\n - Si el niño o niña experimenta dificultades para respirar o no respira, túmbele estirado de espaldas y échele la cabeza hacia atrás ligeramente.Tápele los orificios de la nariz con los dedos y, cubriéndole por completo la boca con la suya, insúflele aire (respirando). Insufle suavemente pero lo bastante fuerte como para que el pecho del niño o niña se hinche. A continuación, cuente hasta tres y sople de nuevo. Continúe haciendo esto hasta que el niño o niña comience a respirar.\r\n - Si el niño o niña respira pero está inconsciente, colóquele de lado para que la lengua no obstruya la respiración.\r\n - Si una persona que no sabe nadar ve a un niño o niña que se está ahogando en aguas profundas, deberá lanzarle de inmediato una cuerda, un flotador o la rama de un árbol, y gritar a viva voz para que alguien acuda para ayudar a socorrerle.\r\n\r\n**Primeros auxilios en caso de envenenamiento:**\r\n\r\n - Si un niño o niña ha ingerido veneno, no intente provocarle el vómito, ya que esto podría hacer que se sienta peor.\r\n - Si el veneno está en la piel o en la ropa del niño o niña, quítele la ropa y viértale abundante agua sobre la piel. Lávele a fondo varias veces con jabón.\r\n - Si a un niño o niña le entra veneno en los ojos, enjuágueselos con agua limpia durante al menos 10 minutos.\r\n - Lleve al niño o niña a un centro de salud o un hospital de inmediato si sobreviene cualquiera de estas situaciones. Si fuera posible, lleve consigo el envase o una muestra del veneno o la medicina de que se trate. Mantenga al niño o niña lo más callado y quieto posible.\r\n - Si un niño o niña sufre la mordedura de un animal venenoso o rabioso, es importante acudir de inmediato a un trabajador sanitario para que le trate.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "orientacion-sobre-primeros-auxilios", 
  "uuid": "6aec6b2b1ab5407f9b46150ad76e4070"
}