{
  "subtitle": "", 
  "description": "La atención postnatal para la madre y el bebé disminuye el riesgo de complicaciones y contribuye a que los progenitores y otros cuidadores proporcionen al recién nacido un comienzo saludable en la vida. La madre y su hijo deben ser examinados periódicamente en el transcurso de las 24 horas posteriores al parto, durante la primera semana y seis semanas después del parto. En caso de surgir alguna complicación, deberán ser examinados con más frecuencia.", 
  "language": "spa_ES", 
  "title": "La atención postnatal para la madre y el bebé disminuye el riesgo de complicaciones y contribuye a que los progenitores y otros cuidadores proporcionen al recién nacido un comienzo saludable en la ", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T21:57:03.357153+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:14.507988+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La supervivencia y la salud de la madre y el recién nacido dependen, en gran parte, de la atención postnatal que les dispense el personal de salud. Los bebés son especialmente vulnerables durante sus primeras horas de vida, y lo siguen siendo a lo largo del primer mes.\r\n\r\n**Después del nacimiento, la partera capacitada debe:**\r\n\r\n - evaluar la salud de la madre y el bebé periódicamente durante las 24 horas posteriores al parto, durante la primera semana y seis semanas después del nacimiento\r\n - asesorar a la madre sobre la manera de continuar la lactancia\r\n - brindar información a los nuevos progenitores sobre las medidas para evitar, o posponer, un nuevo embarazo\r\n - proporcionar a la madre información sobre nutrición, descanso, higiene, vacunación, uso de mosquiteros tratados con insecticida (donde el paludismo es frecuente), visitas médicas sistemáticas y cuidados para sí misma y para el bebé\r\n - aconsejar al padre que ayude a atender las necesidades de la madre y su hijo\r\n - dar a conocer los síntomas que podrían indicar que la madre y/o el bebé están en peligro\r\n - ayudar a la madre, el padre y la familia a elaborar un plan de emergencia por si surgen complicaciones\r\n - informar a los progenitores sobre las infecciones de transmisión sexual, incluyendo el VIH y, si están infectados, enseñarles a cuidarse a sí mismos y a su hijo, y a amamantar al bebé observando todos los cuidados para evitar transmitirle la infección\r\n - ayudar a la madre seropositiva y a su compañero a tomar decisiones bien fundamentadas sobre futuros embarazos y métodos anticonceptivos (para mayor información, consultar el capítulo sobre el VIH)\r\n - programar el siguiente control para la madre y el bebé.\r\n\r\n**En caso de que la madre y/o el bebé presenten complicaciones, la partera debe:**\r\n\r\n - explicar a la madre qué complicación tuvo ella o su bebé, el tratamiento que se administró y los cuidados que debe observar en el hogar para sí misma y/o para su bebé\r\n - suministrar a la madre los medicamentos que requiere y explicarle cómo, cuándo y durante cuánto tiempo debe tomarlos\r\n - verificar el esquema de vacunación y aplicar a la madre las vacunas que falten, incluyendo la del toxoide tetánico\r\n - explicar a la madre, al padre o a la persona encargada de atender al niño cómo hay que cuidarlo, en caso de que haya nacido prematuramente, con bajo peso o con alguna necesidad especial\r\n - programar varias citas de control para evaluar la salud de la madre y el bebé.\r\n\r\n**Los primeros días y semanas de vida son particularmente peligrosos para los bebés que nacen con bajo peso. De hecho, la mayoría de las muertes neonatales corresponden a bebés con bajo peso al nacer. Sin embargo, con cuidados especiales proporcionados por una partera experimentada, es posible salvar muchas vidas.\r\nPor ejemplo:**\r\n\r\n - detectar oportunamente las señales de peligro y buscar solución\r\n - apoyar de manera muy especial la lactancia natural, incluyendo la extracción de la leche materna y la alimentación con taza\r\n - velar por que el recién nacido permanezca abrigado, ayudando a la madre o a la persona que lo cuida a mantener el contacto piel a piel, también llamado “método madre canguro”\r\n - remitir al bebé a un centro de atención de emergencias en caso de que no pueda mamar o de que no acepte la leche extraída de su madre.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-atencion-postnatal-para-la-madre-y-el-bebe-disminuye-el-riesgo-de-complicaciones-y-contribuye-que-los-progenitores-y-otros-cuidadores-proporcionen-al-recien-nacido-un-comienzo-saludable-en-la", 
  "uuid": "6c060c7fc2aa456990c3ccb74d7f8a89"
}