{
  "subtitle": "", 
  "description": "Todas las mujeres embarazadas deberían hablar del VIH con su proveedor de atención sanitaria.Todas las mujeres embarazadas que sospechen que o bien ellas mismas, sus parejas o algún miembro de su familia, pueden estar infectados o haber tenido contacto con el VIH, o que vivan en un lugar donde haya una epidemia generalizada de VIH, deberían realizarse la prueba de detección del VIH y recibir asesoramiento acerca de cómo protegerse o cuidarse a sí mismas y a su progenie, a sus parejas y a sus familiares.", 
  "language": "spa_ES", 
  "title": "Todas las mujeres embarazadas deberían hablar del VIH con su proveedor de atención sanitaria.Todas las mujeres embarazadas que sospechen que o bien ellas mismas, sus parejas o algún miembro de su f", 
  "primary_category": "270be851a0754246b539b1b9087849e1", 
  "created_at": "2015-01-04T20:39:52.502152+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-04T20:39:52.502578+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La forma más eficaz de reducir la transmisión del VIH de la madre al bebé es evitando que las mujeres se infecten. Para prevenir la transmisión del VIH es fundamental el acceso a unos servicios de planificación familiar y que tanto hombres como mujeres dispongan de preservativos.\r\n\r\nEn muchos países, el embarazo es el único momento de la vida de la mujer en que recibe servicios de atención sanitaria. Es una oportunidad importante para practicarles una prueba de detección del VIH y brindarles asesoramiento, con independencia de que vivan en una zona de alto o bajo nivel de epidemia. Si una mujer resulta portadora del VIH, debería tener acceso a servicios de asesoramiento, de remisión de pacientes, de atención y tratamiento del VIH, y a otros servicios de atención sanitaria. Los servicios de atención sanitaria y apoyo a la madre contribuirán a reducir el riesgo de transmisión del VIH al bebé.\r\n\r\nDebería animarse a las mujeres portadoras del VIH a que lleven a su pareja y a su progenie a realizarse la prueba de detección y recibir asesoramiento. Si los resultados de las pruebas fueran positivos, deberán facilitarse servicios de tratamiento y atención del VIH, así como otros servicios de prevención y de atención sanitaria.\r\n\r\nLas mujeres embarazadas infectadas pueden tomar medicamentos antirretrovirales. Esto puede contribuir a mejorar su propia salud, además de reducir el riesgo de que el bebé resulte infectado.\r\n\r\nEl riesgo de transmitir el VIH al bebé puede reducirse a menos de un 2% si las mujeres embarazadas reciben asesoramiento integral, atención sanitaria y tratamiento antirretroviral durante el embarazo y durante los seis primeros meses posteriores al parto. Estos servicios suelen formar parte de un programa integral denominado Prevención de la transmisión materno-infantil.\r\n\r\nLas madres de recién nacidos que sean portadoras de VIH deberían recibir información y conocimientos que les permitan elegir la mejor opción de alimentación para su bebé. Se les deberá brindar asesoramiento sobre nutrición y atención sanitaria, tanto para el recién nacido como para ella misma, apoyándolas para que lleven a sus bebés a que les practiquen la prueba de detección y les administren tratamiento por exposición al VIH. Deberán ser informadas de que los bebés nacidos de madres portadoras del VIH que no han tomado medicamentos antirretrovirales durante el embarazo tienen una probabilidad de 1 entre 3 de nacer con el VIH. Si no se adoptan medidas, la mitad de los bebés infectados por VIH morirán antes de cumplir los 2 años.\r\n\r\n**Esto es lo que las mujeres embarazadas infectadas por VIH necesitan saber:**\r\n\r\n - que tomar unos medicamentos concretos (medicamentos antirretrovirales) durante el embarazo puede contribuir a mejorar su salud y a disminuir el riesgo de que transmitan la infección al bebé\r\n - que la atención prenatal y postnatal –las visitas a una partera capacitada a fin de someterse a revisiones antes y después del nacimiento del bebé y recibir cuidados durante el embarazo y en el parto– puede contribuir a reducir el riesgo de transmisión de la infección al bebé\r\n - que comenzar a tratar a los recién nacidos que han estado expuestos al VIH con cotrimoxazol o Bactrim entre las 4 y las 6 primeras semanas de vida, y continuar con este tratamiento hasta que sea posible descartar la infección por VIH definitivamente, puede contribuir a prevenir infecciones “oportunistas” (las infecciones que se originan como consecuencia de la debilidad del sistema inmunológico)\r\n - que existen diversos métodos de alimentación del bebé, cada uno de los cuales conlleva riesgos y ventajas.\r\n\r\n**Es necesario que la madre decida qué método de alimentación del bebé es más seguro y adecuado para sus circunstancias:**\r\n\r\n - La lactancia materna como método exclusivo de alimentación durante los primeros seis meses de vida del bebé le protege de la muerte por diarrea, neumonía y desnutrición. No obstante, existe el riesgo de infección por VIH a través de la leche materna. El riesgo de transmitir el VIH al bebé es mucho menor cuando se emplea la lactancia materna como método exclusivo de alimentación que cuando se emplea un método de alimentación mixto (leche materna y otros alimentos y bebidas).También puede reducirse el riesgo acortando el tiempo de lactancia materna en cuanto sea posible alimentar al bebé mediante una dieta adecuada y segura exenta de leche materna.\r\n - Alimentar al bebé con un sustituto de leche materna (leche maternizada) solamente, elimina el riesgo de transmisión del VIH a través de la leche materna, aunque puede incrementar de forma importante el riesgo de que el bebé muera por diarrea y neumonía, en especial durante los primeros seis meses de vida. Esta es una buena opción únicamente si la madre tiene acceso a agua salubre\r\ny dispone de medios para obtener la leche maternizada, y si el uso de ésta es aceptable para ella y para su comunidad.\r\nLa lactancia deberá prolongarse más allá de los 6 meses, hasta que se disponga de alimentos de sustitución seguros y adecuados como, por ejemplo, leche maternizada y otros tipos de leche y alimentos. La lactancia deberá cesar por completo tan pronto como pueda proporcionársele al bebé una alimentación nutricionalmente adecuada y segura.\r\n - A partir de los 6 meses en adelante, todos los bebés, se alimenten mediante lactancia materna o con sustitutos de leche materna, deberían consumir otros alimentos y bebidas nutritivos que les provean la energía y los nutrientes que necesitan para crecer y desarrollarse.\r\n\r\n*(Para más información, véase el Mensaje 6 del capítulo sobre Lactancia materna).*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todas-las-mujeres-embarazadas-deberi-hablar-del-vih-con-su-proveedor-de-atencion-sanitariatodas-las-mujeres-embarazadas-que-sospechen-que-o-bien-ellas-mismas-sus-parejas-o-algun-miembro-de-su-f", 
  "uuid": "6c459eccbe23407caed4ad19dd7dbd03"
}