{
  "subtitle": "", 
  "description": "La inmunización es una medida urgente.Todos los niños deben completar el calendario de vacunación recomendado. Es fundamental proteger a los niños de manera temprana; no obstante, la vacunación en los dos primeros años de vida reviste una importancia especial.Todos los progenitores y las personas que cuidan a los niños deben seguir las instrucciones de un trabajador sanitario calificado sobre el calendario de vacunación.", 
  "language": "spa_ES", 
  "title": "La inmunización es una medida urgente.Todos los niños deben completar el calendario de vacunación recomendado. Es fundamental proteger a los niños de manera temprana; no obstante, la vacunación ", 
  "primary_category": "1990aa14a01d4b39b3c56399f31c135a", 
  "created_at": "2015-01-04T17:19:16.759464+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-04T17:19:16.759973+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Se debe vacunar a los niños temprano en la vida y velar por que los lactantes –niñas y niños– reciban las vacunas recomendadas en el momento adecuado. Algunas vacunas requieren varias dosis para brindar una total protección.Todos los niños y las niñas deben completar el esquema de vacunación.\r\n\r\nProteger al niño durante su primer año de vida, y después, requiere administrarle las vacunas que figuran en la siguiente tabla. La eficacia de las vacunas es mayor cuando se administran a las edades indicadas, o lo más cerca posible de esas edades.\r\n\r\nLas nuevas vacunas se suelen recomendar a todos los países. Sin embargo, algunas solamente se necesitan en los países donde se presentan determinadas enfermedades.\r\n\r\nLos progenitores y los trabajadores de la salud deben observar el calendario de vacunación recomendado localmente.\r\n\r\nSi un niño tiene más de 1 año y aún no le han aplicado la serie completa de vacunas, se le debe inmunizar a la mayor brevedad. Esto se puede hacer en el marco de campañas especiales de vacunación.\r\n\r\nEn algunos países se ofrecen dosis suplementarias de vacunas, denominadas “de refuerzo”, para los niños mayores de 1 año. Estas dosis incrementan la eficacia de la vacuna; en consecuencia, los niños quedan protegidos durante más tiempo.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-inmunizacion-es-una-medida-urgentetodos-los-ninos-deben-completar-el-calendario-de-vacunacion-recomendado-es-fundamental-proteger-los-ninos-de-manera-temprana-no-obstante-la-vacunacion", 
  "uuid": "6f7b4a2fb7a4412489bce38b09f467b0"
}