{
  "subtitle": "", 
  "description": "La leche materna es, por sí sola, el mejor alimento y la mejor bebida que puede recibir un bebé durante sus primeros seis meses de vida. El lactante no necesita ningún otro alimento ni bebida –ni siquiera agua– durante este período.", 
  "language": "spa_ES", 
  "title": "La leche materna es, por sí sola, el mejor alimento y la mejor bebida que puede recibir un bebé durante sus primeros seis meses de vida. El lactante no necesita ningún otro alimento ni bebida –ni s", 
  "primary_category": "377891a80fe44dcca51650e91c314611", 
  "created_at": "2015-01-01T22:24:17.353431+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-01T22:24:17.353637+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La leche materna es el mejor alimento que puede recibir un niño de corta edad. Promueve un crecimiento y un desarrollo óptimos, y protege contra diversas enfermedades. Además, sus nutrientes son perfectamente equilibrados, a diferencia de las fórmulas lácteas, la leche en polvo y la leche de origen animal.\r\n\r\nEl bebé no necesita ingerir otros alimentos ni tomar agua ni otros líquidos (como té, jugos, agua azucarada, medicinas para el cólico, agua de arroz, otras clases de leche, fórmula para lactantes o avena) durante sus primeros seis meses. Incluso en climas secos y calurosos, la leche materna satisface totalmente las necesidades de líquidos de los lactantes.\r\n\r\nLa leche materna es de fácil digestión; en cambio, la leche de origen animal es difícil de digerir, y las fórmulas para lactantes se digieren mucho más despacio que la leche materna. En comparación con otras alternativas, la leche materna es mucho más nutritiva para el bebé.\r\n\r\nOtra ventaja incuestionable de la leche materna es que protege contra enfermedades porque contiene anticuerpos que transmiten la inmunidad –o resistencia a las enfermedades– de la madre a su hijo. Ninguna otra leche contiene estos anticuerpos.\r\n\r\nDar a un bebé menor de 6 meses cualquier alimento o bebida –incluyendo agua– distintos de la leche materna aumenta el riesgo de diarrea y otras enfermedades, debido a la posibilidad de que estén contaminados.\r\n\r\nConsumir agua, alimentos o bebidas distintos de la leche materna durante los primeros seis meses de vida reduce la ingestión de leche materna, lo que disminuye su producción.\r\n\r\nSi el control periódico del peso muestra que un bebé menor de 6 meses que se alimenta con leche materna no está creciendo adecuadamente, conviene:\r\n\r\n - Ayudarle a introducir la mayor parte del pezón en la boca, para que pueda mamar correctamente.\r\n - Darle más oportunidades para mamar. El bebé debe hacerlo cada vez que sienta hambre, de día y de noche y, al menos, ocho veces en un lapso de 24 horas. Debe permitírsele mamar hasta que suelte el pecho y se vea satisfecho y adormecido. Esto significa que ya se alimentó lo necesario de ese lado. Luego, debe ofrecérsele el otro pecho, que podría aceptar o rechazar. Se debe mantener al bebé en el pecho hasta que termine de mamar.\r\n - Permitirle hacer frecuentes pausas durante el amamantamiento, una medida necesaria para los bebés con bajo peso al nacer.\r\n - Hacerlo examinar por un profesional de la salud capacitado, pues podría estar enfermo.\r\n - Verificar si está tomando agua u otros líquidos, lo que reduce la ingestión de leche materna. Si éste es el caso, la madre necesita orientación para disminuir o suprimir esos líquidos, y para aumentar su producción de leche y alimentar a su hijo únicamente con ella.\r\n\r\nAlimentar al bebé durante los primeros seis meses de vida únicamente con leche materna, y cada vez que lo pida, puede demorar el regreso de la menstruación, evitando un nuevo embarazo. Sin embargo, existe una pequeña probabilidad –inferior al 2%– de que la madre quede embarazada antes de que la menstruación se reanude. Esta probabilidad se incrementa después de los 6 meses.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-leche-materna-es-por-si-sola-el-mejor-alimento-y-la-mejor-bebida-que-puede-recibir-un-bebe-durante-sus-primeros-seis-meses-de-vida-el-lactante-no-necesita-ningun-otro-alimento-ni-bebida-ni-s", 
  "uuid": "7e0e8c956d084df0bcb3781cd5ea80ce"
}