{
  "subtitle": "", 
  "description": "El parto es el momento más crítico para la madre y su hijo.Todas las mujeres deben tener la oportunidad de dar a luz con asistencia de personal calificado; por ejemplo, un médico, una partera capacitada o una enfermera. Así mismo, deben poder acceder oportunamente a atención especializada, en caso de presentarse complicaciones.", 
  "language": "spa_ES", 
  "title": "El parto es el momento más crítico para la madre y su hijo.Todas las mujeres deben tener la oportunidad de dar a luz con asistencia de personal calificado; por ejemplo, un médico, una partera capac", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T21:51:41.933679+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:14.617840+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todos los embarazos merecen atención porque siempre existe el riesgo de que algo no marche bien para la madre, el bebé o ambos. Es posible evitar muchos problemas graves, enfermedades, e incluso muertes, si las mujeres se preparan para tener a sus hijos con asistencia de personal especializado, como un médico, una enfermera o una partera, y si asisten, al menos, a cuatro visitas prenatales con un trabajador sanitario capacitado.\r\n\r\nHay una menor probabilidad de que la madre o el bebé se enfermen o mueran cuando el parto tiene lugar en un centro sanitario debidamente equipado, con asistencia de personal calificado, y con la posibilidad de que un profesional de la salud examine periódicamente a la madre y al recién nacido en el transcurso de las 24 horas posteriores al alumbramiento.\r\n\r\nCuando la mujer esté próxima a dar a luz, conviene que elija a alguna persona para\r\nque la acompañe y la apoye durante el parto e inmediatamente después. Esa persona puede ayudar a que la futura madre coma o beba algo durante el trabajo de parto; a que practique técnicas de respiración en las distintas etapas del proceso; y a que disponga de ayudas para estar cómoda y para controlar el dolor, de acuerdo con las indicaciones del trabajador sanitario.\r\n\r\n**Durante el alumbramiento, e inmediatamente después, la partera capacitada debe:**\r\n\r\n - evaluar y hacer seguimiento del trabajo de parto, prestando especial atención a cualquier señal que indique la necesidad inmediata de ayuda\r\n - informar a la madre y a su familia si se requiere atención especializada, y si es aconsejable remitir a la madre a un hospital o a un centro de maternidad\r\n - mitigar el riesgo de infección manteniendo limpios los instrumentos, las manos y la sala de partos, y utilizando guantes en los momentos apropiados\r\n - animar a la mujer a que camine durante la primera etapa del trabajo de parto, y permitirle dar a luz en la posición que desee\r\n - prestar asistencia en todas las etapas del trabajo de parto y durante el alumbramiento\r\n - cortar el cordón umbilical en el momento oportuno y de forma adecuada\r\n - atender al bebé y mantenerlo abrigado luego del parto\r\n - ayudar a la madre a colocar al bebé en su pecho para iniciar el contacto piel a piel y, poco después, la lactancia\r\n - verificar que la placenta se expulse por completo y proporcionar a la madre los cuidados necesarios durante el puerperio\r\n - examinar al bebé, pesarlo y aplicarle las gotas indicadas para evitar la ceguera y las infecciones oculares\r\n - tratar los problemas de salud del recién nacido y, si procede, remitirlo, junto con su madre, a un centro sanitario donde pueda recibir la asistencia necesaria.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-parto-es-el-momento-mas-critico-para-la-madre-y-su-hijotodas-las-mujeres-deben-tener-la-oportunidad-de-dar-luz-con-asistencia-de-personal-calificado-por-ejemplo-un-medico-una-partera-capac", 
  "uuid": "7e39fe4697fe449bb7285ca22ebe4e7c"
}