{
  "subtitle": "", 
  "description": "Los niños y niñas y las mujeres embarazadas que respiran el humo de tabaco o del fuego empleado para cocinar son especialmente vulnerables al riesgo de contraer neumonía u otras enfermedades respiratorias.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas y las mujeres embarazadas que respiran el humo de tabaco o del fuego empleado para cocinar son especialmente vulnerables al riesgo de contraer neumonía u otras enfermedades respi", 
  "primary_category": "c2475be24aad4e6fadd7bb8e80135ee2", 
  "created_at": "2015-01-04T18:32:49.230558+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T13:00:29.400408+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los niños y niñas son más propensos a contraer neumonía y otras enfermedades respiratorias cuando viven en un ambiente en el que hay humo.\r\n\r\nLa exposición al humo puede perjudicar a los niños y niñas, incluso antes de nacer, de modo que las mujeres embarazadas no deberían fumar ni exponerse al humo. En especial, se debería mantener a los bebés alejados de los humos de las cocinas y de los fuegos que se emplean para cocinar.\r\n\r\nEl consumo de tabaco comienza por lo general durante la adolescencia. Los adolescentes son más propensos a empezar a fumar (1) si los adultos a su alrededor fuman, (2) si habitualmente se publicita el tabaco y se promueve\r\nsu uso, y (3) si los productos de tabaco son baratos y fácilmente accesibles. Debería animarse a los adolescentes a que eviten fumar y a que adviertan a sus amistades del peligro que entraña este hábito.\r\n\r\nEl humo de segunda mano es especialmente perjudicial para los niños y niñas de corta edad. Los no fumadores que inhalan este humo son más propensos a sufrir infecciones respiratorias, asma y cáncer.\r\n\r\nEs preciso que los progenitores y otros cuidadores sean conscientes del efecto perjudicial del humo de segunda mano, y que asuman la responsabilidad de evitar fumar cuando haya niños y niñas cerca. Los gobiernos y las comunidades pueden colaborar para informar al público de los efectos perniciosos para la infancia de los entornos con humo y del humo de segunda mano.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-y-las-mujeres-embarazadas-que-respiran-el-humo-de-tabaco-o-del-fuego-empleado-para-cocinar-son-especialmente-vulnerables-al-riesgo-de-contraer-neumoni-u-otras-enfermedades-respi", 
  "uuid": "7e54965402f14374a96f4b7cb9b79cac"
}