{
  "subtitle": "", 
  "description": "La lactancia materna como método exclusivo de alimentación durante los primeros seis meses de vida y la lactancia materna continuada después de los seis meses pueden contribuir a reducir los riesgos asociados a la diarrea. La inmunización contra el rotavirus (si se recomienda y hay vacunas disponibles) contribuye a disminuir el número de muertes por diarrea como consecuencia de este virus. Los suplementos de vitamina A y de zinc pueden reducir el riesgo de padecer diarrea.", 
  "language": "spa_ES", 
  "title": "La lactancia materna como método exclusivo de alimentación durante los primeros seis meses de vida y la lactancia materna continuada después de los seis meses pueden contribuir a reducir los riesgo", 
  "primary_category": "ec3b20544ae24910b044adecb8267eef", 
  "created_at": "2015-01-04T17:37:26.558503+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:31:09.792351+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La leche materna es la mejor fuente de líquido y alimento para un niño o niña de corta edad que padezca diarrea. Es nutritiva y limpia, y ayuda a combatir la enfermedad y las infecciones. Un bebé que se alimenta sólo de leche materna en sus primeros seis meses de vida tiene menos probabilidades de padecer diarrea durante este tiempo.\r\n\r\nLa leche materna previene la deshidratación y la desnutrición y ayuda a reponer los fluidos perdidos. En ocasiones se aconseja a las madres que amamanten menos a su hijo o hija si padece diarrea. Este consejo es incorrecto. Cuando un niño o niña padece diarrea, la madre debería amamantarle con más frecuencia. Los padres deberían ayudar a las madres que amamantan ocupándose del bebé enfermo y del resto de la progenie y colaborando en las tareas del hogar.\r\n\r\nEl rotavirus causa diarrea. Debería inmunizarse a los niños y niñas contra el rotavirus en los países en que esta vacuna esté disponible.\r\n\r\nLa administración de suplementos de vitamina A, en especial en zonas en las que se registran deficiencias de vitamina A, constituye una medida importante para reducir el riesgo de padecer diarrea. Entre los alimentos que contienen vitamina A figuran la leche materna, el hígado, el pescado, los productos lácteos, las frutas y verduras de color naranja o amarillo, y las verduras de hoja verde.\r\n\r\nIncluir zinc como parte del tratamiento contra la diarrea durante 10–14 días ayuda a mitigar su gravedad y duración, y además protege al niño o niña de futuros episodios de diarrea por un periodo de hasta dos meses. Los niños y niñas mayores de 6 meses pueden tomar hasta 20 mg. de zinc por día (en grageas o jarabe). En el caso de bebés de menos de 6 meses, la cantidad adecuada es de 10 mg. por día (en grageas o jarabe).\r\n\r\nEl trabajador sanitario capacitado debería enseñar a la madre, padre u otro cuidador a administrar al bebé una pastilla de zinc disolviéndola en una pequeña cantidad de leche materna extraída, en sales de rehidratación oral o en agua limpia depositada en una taza pequeña o una cuchara. Si el bebé fuera demasiado pequeño para ingerir pastillas de zinc, puede dársele jarabe de zinc.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-lactancia-materna-como-metodo-exclusivo-de-alimentacion-durante-los-primeros-seis-meses-de-vida-y-la-lactancia-materna-continuada-despues-de-los-seis-meses-pueden-contribuir-reducir-los-riesgo", 
  "uuid": "7f6a0b3454654ea1a7aaf6952f666d4e"
}