{
  "subtitle": "", 
  "description": "Los primeros años de vida, pero especialmente los tres primeros, son de suma importancia para el desarrollo del cerebro.Todo lo que el niño ve, toca, saborea, oye o huele moldea su cerebro para permitirle pensar, sentir, moverse y aprender.", 
  "language": "spa_ES", 
  "title": "Los primeros años de vida, pero especialmente los tres primeros, son de suma importancia para el desarrollo del cerebro.Todo lo que el niño ve, toca, saborea, oye o huele moldea su cerebro para perm", 
  "primary_category": "ec4f959214214ddc8612b6d0a6e90060", 
  "created_at": "2015-01-01T21:53:54.885637+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-01T21:53:54.886152+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El cerebro del niño se desarrolla rápidamente durante los primeros cinco años de vida, pero, sobre todo, durante los primeros tres. Este es un período de rápido desarrollo cognitivo, lingüístico, social, emocional y motor. Por ejemplo, el niño aprende muchas palabras a partir de los 15-18 meses de edad, y la adquisición del lenguaje continúa sin interrupción varios años más.\r\n\r\nEl cerebro crece y se desarrollo a medida que el niño ve, toca, saborea, oye y huele. Cada vez que el niño utiliza uno de sus sentidos, se forma una conexión neuronal en su cerebro. Las experiencias novedosas que se repiten muchas veces crean nuevas conexiones, lo que, a su vez, moldea la forma en que el niño piensa, siente, se comporta y aprende en el presente y el futuro.\r\n\r\nUna relación estrecha entre el niño y la persona que lo cuida es la mejor manera de estimular su cerebro en crecimiento. Cuando el cuidador le canta, le habla, le lee cuentos, lo alimenta nutritivamente y le da amor y atención, el cerebro del niño crece. Gozar de buena salud, interactuar con los progenitores o cuidadores y vivir en un entorno seguro y limpio puede marcar una notable diferencia en el crecimiento, el desarrollo y las futuras capacidades del niño o la niña.\r\n\r\nEn los primeros años, el niño necesita muchísimo afecto. Sostenerlo en brazos, acunarlo y hablarle son acciones que estimulan el crecimiento del cerebro y que favorecen el desarrollo emocional. Mantener al bebé cerca de la madre y amamantarlo cuando siente hambre le suscita una sensación de seguridad. La lactancia materna no solo proporciona alimento al bebé, sino también tranquilidad.\r\n\r\n￼En los niños pequeños, el llanto es una forma de comunicación. Responder al llanto del niño abrazándolo y/o hablándole con calma genera un sentido de confianza y seguridad.\r\n\r\nEste vínculo temprano con la madre, el padre o la persona que lo cuida propicia la adquisición paulatina de una serie de destrezas que el niño utilizará y perfeccionará a lo largo de su vida; por ejemplo:\r\n\r\n - facilidad para aprender\r\n - seguridad en sí mismo y una alta autoestima\r\n - habilidades sociales positivas\r\n - buenas relaciones interpersonales en etapas posteriores\r\n - sentido de empatía.\r\n\r\nA medida que el cerebro del niño se desarrolla, también lo hacen sus emociones, que son reales e intensas. Los niños se frustran con facilidad cuando no logran hacer u obtener lo que quieren. A menudo sienten temor de la oscuridad y de las personas y las situaciones que no conocen. Los niños ante cuyas reacciones se responde con burla, castigo o, sencillamente, indiferencia, pueden volverse tímidos e incapaces de expresar sus emociones normalmente. Si el cuidador es paciente y se muestra comprensivo cuando el niño expresa emociones fuertes, éste tiene mayores probabilidades de desarrollar una personalidad alegre, segura y equilibrada.\r\n\r\nLos niños y las niñas tienen las mismas necesidades físicas, mentales, emocionales y sociales. Unos y otras tienen la misma capacidad para aprender y la misma necesidad de afecto, atención y aprobación.\r\n\r\nLos niños de corta edad experimentan una gran tensión psicológica cuando sufren castigos físicos o emocionales; cuando presencian hechos de violencia; cuando sufren descuido o abuso; o cuando se da una enfermedad mental en sus familias, como depresión o adicción a sustancias. Ese estrés psicológico afecta al cerebro en desarrollo y puede producir retraso cognitivo, social y emocional, además de problemas de conducta en la infancia y posteriormente.\r\n\r\nLos niños que sufren castigos físicos o mentales como resultado de la ira de sus progenitores o cuidadores son más propensos a volverse violentos. Entre las maneras más positivas y eficaces de responder al comportamiento de los niños se cuentan las siguientes:\r\n\r\n - dar al niño una explicación clara sobre lo que puede y lo que no puede hacer\r\n - reaccionar de manera sistemática y consecuente ante determinados comportamientos\r\n - elogiar el buen comportamiento.\r\n\r\nEste tipo de reacciones por parte de los progenitores o cuidadores alientan a los niños, ayudándoles a convertirse en personas equilibradas y en miembros productivos de sus familias y sus comunidades.\r\n\r\nAmbos progenitores y los demás miembros de la familia deben apoyar el crecimiento y el desarrollo de los niños, y hacer que las niñas y los niños se sientan igualmente valorados. Esto se logra, por ejemplo, motivándolos a aprender y a explorar, lo que es además una excelente preparación para la escuela.\r\n\r\nPor lo general, las madres de todo el mundo son las principales encargadas de atender las necesidades de sus hijos y de hacer valer sus derechos. Ellas aman a sus hijos, los alimentan, los consuelan, les enseñan, los cuidan y juegan con ellos.\r\n\r\nA la hora de cuidar a los hijos y de proteger sus derechos, la función del padre es tan importante como la de la madre. El padre debe hacer sentir igual de importantes a sus hijas e hijos y, al igual que la madre, puede ayudar a satisfacer sus necesidades de amor, aprobación y aliento. Juntos, los progenitores pueden esforzarse para\r\nque sus hijos reciban una educación de calidad, una buena nutrición y una atención médica adecuada.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-primeros-os-de-vida-pero-especialmente-los-tres-primeros-son-de-suma-importancia-para-el-desarrollo-del-cerebrotodo-lo-que-el-nino-ve-toca-saborea-oye-o-huele-moldea-su-cerebro-para-perm", 
  "uuid": "7fa41d150ce143dd96fdc62925339435"
}