{
  "subtitle": "", 
  "description": "El VIH (virus de la inmunodeficiencia humana) es el virus que causa el SIDA (síndrome de inmunodeficiencia adquirida). Se trata de una afección prevenible y tratable, aunque incurable. Las personas pueden infectarse con el VIH por las siguientes vías: (1) mediante las relaciones sexuales sin protección con una persona infectada por el VIH; (2) por transmisión de la madre infectada a su bebé durante el embarazo, el parto o la lactancia; y (3) por contacto con sangre depositada en jeringuillas, agujas u otros instrumentos punzantes contaminados o a través de transfusiones con sangre contaminada por el VIH. El VIH no se transmite a través de contacto casual ni por otras vías", 
  "language": "spa_ES", 
  "title": "El VIH (virus de la inmunodeficiencia humana) es el virus que causa el SIDA (síndrome de inmunodeficiencia adquirida). Se trata de una afección prevenible y tratable, aunque incurable. Las personas ", 
  "primary_category": "270be851a0754246b539b1b9087849e1", 
  "created_at": "2015-01-04T20:32:22.970527+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-04T20:32:22.970733+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las personas infectadas por el VIH suelen vivir durante años sin manifestar ningún síntoma de la enfermedad. Aunque tengan aspecto saludable y se sientan bien, pueden transmitir el virus a otras personas. El inicio temprano de la terapia antirretroviral, un grupo de medicamentos empleados para tratar el VIH, permite a la persona tratar el VIH como una enfermedad crónica y llevar una vida relativamente sana.\r\n\r\nEl SIDA es la etapa avanzada de la infección por VIH. Las personas que padecen SIDA se debilitan porque sus organismos pierden la capacidad de combatir las enfermedades. Como promedio, los adultos que no reciben terapia antirretroviral desarrollan SIDA entre 7 y 10 años después de la infección por VIH; en niños y niñas de corta edad el proceso suele ser mucho más rápido. No existe cura para el SIDA, pero los nuevos medicamentos pueden ayudar a que las personas enfermas de SIDA vivan más años.\r\n\r\nEn la mayoría de los casos, el VIH se transmite de una persona a otra a través de relaciones sexuales sin protección en las que el semen, los fluidos vaginales o la sangre de una persona infectada entran en contacto con el organismo de otra persona.\r\n￼￼\r\nEl VIH también puede transmitirse de una persona a otra a través del uso de agujas y jeringas no esterilizadas –en especial entre drogadictos que comparten agujas y jeringuillas–, cuchillas de afeitar, cuchillos u otros instrumentos empleados para inyectarse, cortar o perforar el cuerpo, contaminados con el VIH.\r\n\r\nTambién es posible que las personas adquieran el VIH través de transfusiones con sangre contaminada.Toda la sangre destinada a transfusiones debería someterse a un cribado para la detección del VIH.\r\n\r\nEn el caso de los bebés y niños y niñas de corta edad, la principal vía de infección es la transmisión materno-infantil durante el embarazo, en el parto o a través de la leche materna.\r\n\r\nNo es posible contraer el VIH trabajando, socializando, o conviviendo con personas portadoras del VIH. La enfermedad no se contrae tocando, abrazando o dando la mano a una persona portadora del VIH, ni se transmite tosiendo o estornudando. El VIH no se propaga en los retretes, teléfonos, platos, vasos, cubiertos, toallas, sábanas, piscinas o baños públicos. Los mosquitos u otros insectos no diseminan el VIH.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-vih-virus-de-la-inmunodeficiencia-humana-es-el-virus-que-causa-el-sida-sindrome-de-inmunodeficiencia-adquirida-se-trata-de-una-afeccion-prevenible-y-tratable-aunque-incurable-las-personas", 
  "uuid": "8149dac0d8f14c13af954b1c1301c267"
}