{
  "subtitle": "", 
  "description": "Los niños y niñas pueden correr el riesgo de ser víctimas del abuso o la explotación sexual en sus hogares, sus lugares de trabajo o sus comunidades. Deberían adoptarse medidas para prevenir el abuso y la explotación sexual. Los niños y niñas que hayan sufrido abusos y explotación sexual necesitan ayuda inmediata para poner fin a este tipo de maltrato.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas pueden correr el riesgo de ser víctimas del abuso o la explotación sexual en sus hogares, sus lugares de trabajo o sus comunidades. Deberían adoptarse medidas para prevenir el a", 
  "primary_category": "f7530af2e7384c7095b65f2139c969d4", 
  "created_at": "2015-01-05T12:37:22.617759+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:53:33.612242+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Es preciso que los niños y niñas estén protegidos frente a todas las formas de explotación y maltrato sexual.\r\n\r\nLa mayoría de los niños y niñas que sufren abusos sexuales conocen a la persona que se los inflige. La mayoría de las veces el perpetrador es un familiar o un conocido del niño o niña; en muchos menos casos se trata de un desconocido. La mayoría de los casos de abusos sexuales los cometen hombres. Con independencia de la situación de que se trate, el abuso o la explotación sexual nunca es culpa del niño o niña. La responsabilidad es siempre del perpetrador.\r\n\r\nCada persona reacciona de forma distinta al maltrato o la explotación sexual, con independencia del tipo, el alcance o la duración. Las víctimas pueden mostrar una diversidad de respuestas emocionales como calma, ira, indiferencia o trauma.\r\n\r\nEn algunos casos, los niños y niñas pueden estar expuestos a situaciones que ponen en peligro su vida; por ejemplo, podrían contraer infecciones de transmisión sexual, en especial el VIH. Las niñas enfrentan el riesgo adicional de los embarazos no deseados, que ponen en peligro su vida y pueden ser causa de estigmatización y discriminación.\r\n\r\nLos niños y niñas pueden comenzar pronto a aprender a distinguir entre una forma de tocar “buena” y otra “mala”. También puede enseñárseles a que hablen con un adulto en quien confíen si alguien les toca “mal”. Si un niño o niña acude a un adulto con este tipo de información, el adulto deberá tomarle en serio y cerciorarse de que el abuso cesa de inmediato. Deberá denunciarse el abuso a las autoridades y prestar servicios de protección al niño o niña.\r\n\r\nMuchos niños, niñas y jóvenes que han sido víctimas de malos tratos o de la explotación sexual se recuperan y continúan llevando vidas normales. El maltrato sexual en la infancia no conduce automáticamente a un comportamiento sexual agresivo. La mayoría de los agresores no han sufrido abusos de pequeños, y la mayoría de los niños y niñas que han padecido abusos no abusan de otros.\r\n\r\n**Los gobiernos son responsables de garantizar que existan sistemas y medidas específicas encaminadas:**\r\n\r\n - a prevenir el maltrato, la violencia y la explotación\r\n - a capacitar a los niños y niñas para que denuncien el maltrato y la explotación\r\n - a velar por que los perpetradores de maltrato y explotación sexual reciban el castigo que merecen en toda la extensión permitida por la ley\r\n - a velar por que los niños y niñas que hayan sufrido maltrato y explotación sexual cuenten con servicios oportunos de atención sanitaria, apoyo psicosocial, atención temporal, educación y asistencia legal.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-pueden-correr-el-riesgo-de-ser-victimas-del-abuso-o-la-explotacion-sexual-en-sus-hogares-sus-lugares-de-trabajo-o-sus-comunidades-deberi-adoptarse-medidas-para-prevenir-el", 
  "uuid": "8a2c9e0d2fd442b58e8f1d4ce696266a"
}