{
  "subtitle": "", 
  "description": "Es preciso proteger a los niños y niñas frente a cualquier tipo de trabajo que sea peligroso. Los niños y niñas nunca deberían participar en las peores formas de trabajo infantil como la esclavitud, el trabajo forzoso, la producción o el tráfico de drogas.", 
  "language": "spa_ES", 
  "title": "Es preciso proteger a los niños y niñas frente a cualquier tipo de trabajo que sea peligroso. Los niños y niñas nunca deberían participar en las peores formas de trabajo infantil como la esclavit", 
  "primary_category": "f7530af2e7384c7095b65f2139c969d4", 
  "created_at": "2015-01-05T12:35:38.174947+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:53:33.715176+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los niños y niñas que trabajan suelen hacerlo para contribuir a los ingresos familiares, a fin de que la familia pueda alimentarse y cubrir sus necesidades básicas. Muchos niños y niñas comienzan a trabajar a una edad temprana, a veces con tan sólo 4 años. En muchos casos se considera normal que los niños y niñas trabajen largas horas antes o después de la escuela, o que trabajen todo el día y la noche y no asistan a la escuela.\r\n\r\nEs posible encontrar a niños y niñas que trabajan en la agricultura, en el comercio, en fábricas, en la pesca, en mercados, en los hogares, cuidando a otros niños y niñas, en la artesanía, en restaurantes, en vertederos de basura y en las calles.\r\n\r\nCerca del 70% de los niños y niñas que trabajan se dedican a la agricultura, un trabajo extremadamente peligroso ya que puede consistir en trabajo manual arduo, que requiere largas jornadas y en el que se manipulan pesticidas y herramientas peligrosas. Estos niños y niñas pueden corren el riesgo de sufrir maltrato y explotación sexual, en especial durante las temporadas de cosecha (en que a menudo trabajan jornadas mucho más largas) y cuando trabajan en plantaciones.\r\n\r\nAlgunos niños y niñas participan en las peores formas de trabajo infantil, como la esclavitud infantil, la servidumbre por deudas, la producción y el tráfico de drogas. Todas estas actividades son ilegales. Es necesario apartar a los niños y niñas de esas situaciones de inmediato y, si fuera en su mejor interés, reinsertarlos en sus familias y comunidades.\r\n\r\nEl trabajo que realicen niños y niñas no debería ser perjudicial para su salud o bienestar, y no debería impedirles ir a la escuela.\r\n\r\n**El gobierno y las autoridades locales, con apoyo de las familias y la sociedad civil, deberían formular medidas para abordar las situaciones de trabajo infantil pernicioso como, por ejemplo:**\r\n\r\n - definir e informar al público general de las distintas formas de trabajo infantil pernicioso que se dan en la comunidad y de las formas de trabajo infantil con que los niños y niñas pueden encontrarse si emigraran\r\n - localizar a los niños y niñas que realizan trabajo infantil pernicioso y apartarles de éste\r\n - contribuir a que los niños y niñas a los que se aparte del trabajo infantil pernicioso y que vivan lejos de sus familias se reinserten en sus familias y comunidades, si ello fuera en el interés superior del niño o niña\r\n - asegurar que todos los niños y niñas de la comunidad asistan a tiempo completo a una escuela que se adapte a sus necesidades y que reciban una educación de buena calidad, igual para todos los niños y niñas y exenta de violencia\r\n - proveer apoyo económico y servicios de asistencia social a las familias que los necesiten, con el fin de que no dependan tanto de los ingresos de sus hijos e hijas y puedan enviarles a la escuela.\r\n\r\nEs preciso que las familias sean conscientes de los riesgos que supone enviar a sus hijos e hijas a otros lugares a desempeñar tareas como el trabajo doméstico y la agricultura.\r\n\r\nLos niños, niñas y adolescentes deberían estar bien informados acerca de los peligros que entraña abandonar el hogar y asumir trabajos que pueden conducirles a situaciones de alto riesgo, como la prostitución y el tráfico de drogas.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "es-preciso-proteger-los-ninos-y-nin-frente-cualquier-tipo-de-trabajo-que-sea-peligroso-los-ninos-y-nin-nunca-deberi-participar-en-las-peores-formas-de-trabajo-infantil-como-la-esclavit", 
  "uuid": "8cece93356534ebaae5e2eee5a22e5fc"
}