{
  "subtitle": "", 
  "description": "Todos los niños y niñas tienen derecho a disponer de información adecuada para su edad, a que se les escuche, y a participar en la toma de decisiones que les conciernen. La satisfacción de este derecho les permite asumir un papel activo en su propia protección frente a los malos tratos, la violencia y la explotación, y convertirse en ciudadanos activos.", 
  "language": "spa_ES", 
  "title": "Todos los niños y niñas tienen derecho a disponer de información adecuada para su edad, a que se les escuche, y a participar en la toma de decisiones que les conciernen. La satisfacción de este de", 
  "primary_category": "f7530af2e7384c7095b65f2139c969d4", 
  "created_at": "2015-01-05T12:46:14.416446+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:53:32.307764+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los niños y niñas se forman y expresan sus opiniones e intereses a partir de una edad muy temprana, incluso siendo bebés. A medida que crecen, crece también su capacidad para participar en decisiones que les conciernen a ellos y a sus familias y comunidades.\r\n\r\nNiños, niñas y adultos deberían hablar de forma activa y constante unos con otros, compartiendo información e ideas en el hogar, la escuela y la comunidad. Este intercambio debería basarse en el respeto mutuo. Las opiniones de los niños y niñas deberían escucharse y tomarse en serio, teniendo en cuenta la edad y el grado de madurez del niño o niña.\r\n\r\nCuando los niños y niñas pueden expresar sus opiniones libremente es más probable que asuman responsabilidades, desarrollen un pensamiento crítico y unas habilidades comunicativas, y tomen decisiones informadas a medida que crecen. Suelen ser más capaces:\r\n\r\n - de aprender mejor y rendir más en la escuela\r\n - de contribuir a tomar decisiones responsables en relación a su educación y\r\nsu salud\r\n - de protegerse de las infecciones de transmisión sexual, entre ellas el VIH, de los embarazos no deseados, de la coacción, los prejuicios, la discriminación, el acoso, la violencia, el maltrato y la explotación\r\n - de aprender y ejercer la ciudadanía activa, y de convertirse en adultos preparados para ejercitar sus derechos y responsabilidades.\r\n\r\nLos niños y niñas son ávidos usuarios, productores y protagonistas de los medios de comunicación, una potente herramienta para influir en la opinión y las percepciones de los niños y niñas. Los distintos formatos de comunicación pueden emplearse de forma responsable para ampliar el conocimiento de los niños y niñas, informarles de cómo protegerse a sí mismos y promover sus aptitudes como ciudadanos.\r\n\r\nLas asociaciones o clubes encabezados por niños y niñas pueden brindarles un espacio en el que expresar sus ideas, sus puntos de vista y sus inquietudes. Estos clubes les ofrecen la oportunidad de socializar, de desarrollar sus intereses y sus dotes de liderazgo.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todos-los-ninos-y-nin-tienen-derecho-disponer-de-informacion-adecuada-para-su-edad-que-se-les-escuche-y-participar-en-la-toma-de-decisiones-que-les-conciernen-la-satisfaccion-de-este-de", 
  "uuid": "8d031b11f81b4b6899dfeeb8ee1efb53"
}