{
  "subtitle": "", 
  "description": "La vida del niño o niña está en peligro si hace muchas deposiciones líquidas en el transcurso de una hora o si hay sangre en las heces. Es preciso solicitar ayuda de un trabajador sanitario capacitado de inmediato.", 
  "language": "spa_ES", 
  "title": "La vida del niño o niña está en peligro si hace muchas deposiciones líquidas en el transcurso de una hora o si hay sangre en las heces. Es preciso solicitar ayuda de un trabajador sanitario capaci", 
  "primary_category": "ec3b20544ae24910b044adecb8267eef", 
  "created_at": "2015-01-04T17:36:14.364760+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-04T17:36:14.364948+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los progenitores deberían solicitar ayuda de un trabajador sanitario capacitado de inmediato si el niño o niña:\r\n\r\n - hace varias deposiciones líquidas en el transcurso de una hora\r\n - presenta sangre en las heces\r\n - vomita con frecuencia\r\n - tiene fiebre\r\n - tiene mucha sed\r\n - no quiere beber\r\n - se niega a comer\r\n - tiene los ojos hundidos\r\n - parece cansado o aletargado\r\n - lleva varios días con diarrea.\r\n\r\nSi el niño o niña presenta cualquiera de estos síntomas, es preciso solicitar la ayuda de un trabajador sanitario capacitado urgentemente. Entretanto se le deberá administrar una solución de sales de rehidratación oral y otros líquidos, además de zinc.\r\n\r\nSi el niño o niña hace varias deposiciones acuosas en una hora y vomita, existe motivo para alarmarse; podrían ser indicios de cólera. El cólera puede matar a un niño o niña en cuestión de horas. Es preciso solicitar ayuda médica de inmediato, mientras se sigue administrando al niño o niña la solución de sales de rehidratación oral y zinc.\r\n\r\n - El cólera puede propagarse por la comunidad rápidamente a través de agua o alimentos contaminados. El cólera suele darse en situaciones de aglomeración o en las que el saneamiento es precario.\r\n - A continuación figuran cuatro medidas que se pueden adoptar para detener la propagación del cólera o la diarrea:\r\n\r\n1. Lavarse siempre las manos con agua y jabón o un sustituto como ceniza y agua, después de defecar, de haber estado en contacto con heces, después de manipular y preparar alimentos, antes de comer y antes de alimentar a niños y niñas.\r\n2. Desechar todas las heces, en especial las de los bebés y los niños y niñas de corta edad en una letrina o retrete, o enterrándolas. Desinfectar los lugares que hayan estado en contacto con las heces.\r\n3. Emplear agua potable salubre.\r\n4. Lavar, pelar o cocinar todos los alimentos.\r\n\r\nLos trabajadores sanitarios capacitados y los centros de salud deberían impartir información clara a familias y comunidades acerca de los riesgos que representan la diarrea y el cólera y de las medidas que deben adoptarse cuando sobrevenga cualquiera de estas enfermedades.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-vida-del-nino-o-nin-esta-en-peligro-si-hace-muchas-deposiciones-liquidas-en-el-transcurso-de-una-hora-o-si-hay-sangre-en-las-heces-es-preciso-solicitar-ayuda-de-un-trabajador-sanitario-capaci", 
  "uuid": "8f61ae0487c7422d90fe11a37a97e6ba"
}