{
  "subtitle": "", 
  "description": "Niños y niñas han de estar protegidos de la violencia y los malos tratos. En estas categorías se incluyen los malos tratos físicos, sexuales y emocionales, el abandono y las prácticas perniciosas como el matrimonio prematuro y la mutilación o ablación genital de las niñas. Las familias, comunidades y autoridades son responsables de velar por esta protección.", 
  "language": "spa_ES", 
  "title": "Niños y niñas han de estar protegidos de la violencia y los malos tratos. En estas categorías se incluyen los malos tratos físicos, sexuales y emocionales, el abandono y las prácticas perniciosas", 
  "primary_category": "f7530af2e7384c7095b65f2139c969d4", 
  "created_at": "2015-01-05T08:14:35.226244+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:53:33.818284+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los niños y niñas pueden enfrentar distintas formas de violencia, maltrato o prácticas perniciosas en numerosos entornos:\r\n\r\n**En la familia y el hogar:**\r\n\r\n - violencia física\r\n - violencia psicológica\r\n - violencia y maltrato sexual\r\n - castigo corporal (físico)\r\n - abandono y desamparo\r\n - matrimonio prematuro\r\n - prácticas tradicionales perniciosas como la mutilación/ablación femenina.\r\n\r\n**En las escuelas y otras actividades educativas:**\r\n\r\n - castigo corporal\r\n - castigo psicológico\r\n - violencia sexual y basada en el género\r\n - acoso verbal y físico\r\n - peleas.\r\n\r\n**En las instituciones de atención y dependencias judiciales (por ejemplo, orfanatos, hogares infantiles y centros de detención):**\r\n\r\n - violencia física y psicológica bajo una pretensión de disciplina\r\n - abandono\r\n - violencia por parte de los compañeros\r\n - abusos y violencia sexual.\r\n\r\n**En el lugar de trabajo:**\r\n\r\n - castigo físico y psicológico\r\n - humillación\r\n - acoso y abuso sexual.\r\n\r\n**En la comunidad (entre los compañeros, entre bandas, por parte de la policía y por parte de traficantes):**\r\n\r\n - violencia física\r\n - violencia armada\r\n - violencia sexual.\r\n\r\nLos niños y niñas que son víctimas o testigos de un acto de violencia a menudo permanecen en silencio por causa del miedo, la vergüenza o el estigma. Algunos lo aceptan como parte de la vida. Algunos actos violentos los perpetran desconocidos, pero la mayoría son obra de personas a las que los niños y niñas conocen y en quienes deberían poder confiar y buscar protección, como, por ejemplo, progenitores, padrastros, madrastras, familiares, cuidadores, amigos y amigas, compañeros de escuela, maestros, dirigentes religiosos y empleadores.\r\n\r\nCualquier niño o niña puede ser objeto de malos tratos. Por lo general, los niños suelen correr un riesgo mayor de sufrir violencia física y armada, y las niñas un mayor riesgo de padecer abandono y violencia y explotación sexual.\r\n\r\nDeterminados grupos de niños y niñas son particularmente vulnerables a la violencia. Entre ellos figuran los niños y niñas con discapacidad, los que forman parte de minorías, los niños y niñas que viven en las calles, los que padecen conflictos con la justicia, y los niños y niñas refugiados, desplazados o migrantes.\r\n\r\nLos bebés y los niños y niñas de corta edad a veces son objeto de la ira o la frustración del progenitor u otro cuidador, en especial cuando lloran sin cesar. El cuidador podría sacudir al bebé o al niño o niña de corta edad con tanta fuerza\r\ny violencia que le cause lesiones en el cerebro que pueden ocasionarle daños permanentes o incluso la muerte. Sacudir a los niños y niñas nunca está bien. La irritabilidad, las dificultades para mantenerse despierto, para respirar, los temblores, los vómitos, las convulsiones o el coma son algunos de los síntomas que sugieren que un niño o niña está siendo víctima de sacudidas violentas. Estos síntomas requieren atención médica inmediata.\r\n\r\nPor lo general, la forma de abordar estas cuestiones es intervenir después de que la situación de maltrato infantil haya ocurrido. Debido a la magnitud del problema, es fundamental que las comunidades cambien de táctica y centren su atención en prevenir la violencia, el maltrato, el abandono y las prácticas perniciosas que afectan a la infancia.\r\n\r\n**Todas las comunidades deberían crear y poner en marcha un plan de acción encaminado a erradicar la violencia contra la infancia.**\r\n\r\nEstas podrían ser algunas actuaciones clave:\r\n\r\n - diseñar y divulgar ampliamente unos códigos de conducta que se opongan a todas las formas de violencia en los entornos en que los niños y niñas viven, van a la escuela, juegan y trabajan\r\n - educar a los progenitores y cuidadores para que respeten el punto de vista de los niños y niñas, aprendan a aplicar métodos de disciplina no violentos y a no disciplinar a un niño o niña cuando estén enfadados.\r\n - ayudar a las escuelas a promover actitudes que rechacen la violencia y que favorezcan la resolución de conflictos de forma no violenta. Esto puede incluir cambiar la forma de gestionar las clases (que tradicionalmente se basa en\r\nel miedo, las amenazas, la humillación y el castigo físico), empleando un enfoque propicio para la infancia en el que no se discrimine y que promueva el aprendizaje cooperativo\r\n - patrocinar campañas públicas destinadas a erradicar el castigo corporal, el maltrato y prácticas perniciosas como el matrimonio prematuro y la mutilación/ ablación genital\r\n - Lisproveer servicios sanitarios y sociales a los niños y niñas afectados por la violencia con el objeto de ayudarles a reintegrarse en sus familias y comunidades.\r\n - establecer vías seguras para que los niños y niñas puedan denunciar los actos violentos que se perpetran contra ellos, como líneas de atención telefónica o centros de protección social accesibles.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ninos-y-nin-han-de-estar-protegidos-de-la-violencia-y-los-malos-tratos-en-estas-categori-se-incluyen-los-malos-tratos-fisicos-sexuales-y-emocionales-el-abandono-y-las-practicas-perniciosas", 
  "uuid": "8fb36157fcb14edb884d61b9bd414d2f"
}