{
  "subtitle": "", 
  "description": "Los niños y niñas y los adolescentes deberían participar activamente en la creación y puesta en práctica de decisiones que les afectan a ellos mismos, a sus familias y a sus comunidades, sobre la prevención del VIH y la atención y el apoyo de las personas que lo padecen.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas y los adolescentes deberían participar activamente en la creación y puesta en práctica de decisiones que les afectan a ellos mismos, a sus familias y a sus comunidades, sobre l", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-01-04T20:55:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:12.049002+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los niños, niñas, adolescentes, jóvenes y familias pueden ser poderosos agentes del cambio en lo que respecta a educar, a prevenir y a combatir el estigma y la discriminación. Es preciso que sean una pieza central de la concepción y la puesta en marcha de las iniciativas en respuesta al VIH.\r\n\r\nLos niños, niñas y jóvenes pueden crear conciencia social y promover la compasión por aquellos que viven con el VIH. Además, el hecho de colaborar con sus compañeros y en sus comunidades contribuye a aumentar su autoestima y su confianza en sí mismos.\r\n\r\n - Los foros de la infancia y otros eventos brindan a los niños, niñas y jóvenes la oportunidad de movilizar a las comunidades en que viven al objeto de crear entornos de apoyo y cariño para los niños, niñas y familias que viven con el VIH o que están afectados por este virus.\r\n - Las escuelas y las actividades educativas extraescolares pueden ayudar a que los niños y niñas formen clubes infantiles y grupos de apoyo entre compañeros. Estos grupos permiten poner en relación a niños y niñas que, con apoyo de los maestros o de los trabajadores comunitarios, se responsabilicen de impartir educación sobre prevención del VIH y técnicas de vida.\r\n\r\nLos niños y niñas, jóvenes, progenitores, otros cuidadores y las familias afectadas por el VIH pueden encontrar apoyo constituyendo o uniéndose a grupos de autoayuda, grupos de compañeros y de apoyo comunitario. Estas son algunas de las funciones que pueden desempeñar estos grupos:\r\n\r\n - generar una red social que ofrezca apoyo psicológico a sus miembros\r\n - compartir información práctica y ayudar a las familias a acceder a los servicios de asistencia social\r\n - ofrecer a los miembros oportunidades de participar activamente en esfuerzos encaminados a hallar formas innovadoras de abordar la prevención, la protección, la atención y el apoyo en materia de VIH.\r\n\r\nEstos grupos suelen recibir apoyo de las organizaciones no gubernamentales y las organizaciones religiosas, que actúan en colaboración con las autoridades locales y los gobiernos.\r\n\r\nCuando los grupos se unen formando una red, pueden ayudar a crear movimientos dirigidos a concienciar, a fomentar la comprensión del VIH y a promover la protección, el cuidado y el apoyo de los niños y niñas huérfanos y vulnerables y las familias afectadas por el VIH. Estos esfuerzos pueden servir para abordar la exclusión, la estigmatización y la discriminación que experimentan las personas infectadas o afectadas por el VIH.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-y-los-adolescentes-deberi-participar-activamente-en-la-creacion-y-puesta-en-practica-de-decisiones-que-les-afectan-ellos-mismos-sus-familias-y-sus-comunidades-sobre-l", 
  "uuid": "910a4468a98a42b99157b59655894d16"
}