{
  "subtitle": "", 
  "description": "La higiene es muy importante durante la menstruación. Es importante que las mujeres y las niñas dispongan de productos de higiene femenina limpios y secos. Deberían disponer de un espacio íntimo y limpio en el que limpiarse, lavarse y secar sus paños. Es importante desechar las compresas cuidadosamente junto con otros residuos, o quemarlas.", 
  "language": "spa_ES", 
  "title": "La higiene es muy importante durante la menstruación. Es importante que las mujeres y las niñas dispongan de productos de higiene femenina limpios y secos. Deberían disponer de un espacio íntimo y", 
  "primary_category": "5c1cd66262c948baa97e0d35235bb2c4", 
  "created_at": "2015-01-04T20:21:51.872927+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:40:06.095340+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las niñas adolescentes y preadolescentes deben estar informadas del importante papel que cumple la menstruación en la reproducción y de cuán fundamental es la higiene menstrual. Es importante que estén informadas de cómo cuidarse y lavarse cuando están menstruando.También debería educarse a los niños acerca de la menstruación, a fin de que sean conscientes de las necesidades particulares de higiene de las niñas.\r\n\r\nEs necesario promover y apoyar unas prácticas higiénicas en relación con la menstruación.\r\n\r\n - Es importante que cuenten con productos limpios y secos de higiene femenina como paños o compresas. Si se usan paños, deberán lavarse frecuentemente con agua y jabón y dejar que sequen al sol antes de emplearlos de nuevo: los paños húmedos podrían portar gérmenes que pueden ocasionar infecciones. Las compresas usadas deberán desecharse en la fosa de basura o quemarse.\r\n - Las niñas y las mujeres deberían disponer de un lugar íntimo (una zona de baño o una letrina) en el que haya agua y jabón para que puedan lavarse durante la menstruación y lavarse las manos después de cambiarse el paño o la compresa. La higiene deficiente en la menstruación puede provocar infecciones fúngicas. Las infecciones recurrentes pueden ocasionar infecciones graves del tracto reproductivo, y éstas pueden causar infertilidad.\r\n - En las escuelas debería haber letrinas separadas para los niños y las niñas. En especial en las letrinas de las niñas, es importante que haya agua y jabón para poder limpiarse. Unas letrinas que ofrecen privacidad y son limpias y seguras contribuyen a que las niñas permanezcan más tiempo en la escuela, lo que puede retrasar el matrimonio y los embarazos prematuros.\r\n\r\nEs necesario respetar la intimidad de las mujeres y las niñas cuando están menstruando.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-higiene-es-muy-importante-durante-la-menstruacion-es-importante-que-las-mujeres-y-las-nin-dispongan-de-productos-de-higiene-femenina-limpios-y-secos-deberi-disponer-de-un-espacio-intimo-y", 
  "uuid": "94688e208b5448a19e8d155a32c90946"
}