{
  "subtitle": "", 
  "description": "Las prácticas óptimas de higiene y el agua potable salubre protegen contra la diarrea. Las manos deberían lavarse cuidadosamente con agua y jabón, o un sustituto como ceniza y agua, después de defecar y de haber estado en contacto con heces y antes de manipular o cocinar alimentos o de alimentar a los niños y niñas.", 
  "language": "spa_ES", 
  "title": "Las prácticas óptimas de higiene y el agua potable salubre protegen contra la diarrea. Las manos deberían lavarse cuidadosamente con agua y jabón, o un sustituto como ceniza y agua, después de de", 
  "primary_category": "ec3b20544ae24910b044adecb8267eef", 
  "created_at": "2015-01-04T18:23:53.533123+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:31:08.336404+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las manos deberían lavarse siempre con jabón y agua o un sustituto como, por ejemplo, ceniza y agua, después de defecar, después de ayudar a un niño o niña a usar el retrete o letrina, después de cambiarle el pañal a un bebé, después de desechar la basura, e inmediatamente antes de alimentar a los niños y niñas, manipular alimentos o comer.\r\n\r\nLos niños y niñas pequeños a menudo se meten las manos en la boca; por ello es importante mantener el hogar limpio y enseñar a los niños y niñas a lavarse las manos debidamente y con frecuencia, en especial después de defecar y antes de comer.\r\n\r\nEmplear agua potable salubre y mantenerla limpia y libre de gérmenes contribuye a combatir la diarrea.\r\n\r\nEstas son otras medidas de higiene que contribuyen a prevenir la diarrea:\r\n\r\n - pelar la fruta y las verduras o lavarlas minuciosamente con agua limpia, sobre todo si hay niños y niñas de corta edad que las comen crudas.\r\n - preparar y cocinar a fondo los alimentos justo antes de comer (los alimentos que se dejan fuera pueden acumular gérmenes que producen diarrea). Después de dos horas, los alimentos cocinados no son seguros salvo que se mantengan muy fríos o muy calientes.\r\n - enterrar, quemar o desechar de forma segura todos los restos de alimentos a fin de impedir que las moscas propaguen la enfermedad.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-practicas-optimas-de-higiene-y-el-agua-potable-salubre-protegen-contra-la-diarrea-las-manos-deberi-lavarse-cuidadosamente-con-agua-y-jabon-o-un-sustituto-como-ceniza-y-agua-despues-de-de", 
  "uuid": "97c6740192554a4fbfa64fbd00429f88"
}