{
  "subtitle": "", 
  "description": "En las situaciones de emergencia los niños y niñas tienen los mismos derechos que en cualquier otra situación. Esto es así con independencia de que se trate de un conflicto, un desastre o una epidemia.", 
  "language": "spa_ES", 
  "title": "En las situaciones de emergencia los niños y niñas tienen los mismos derechos que en cualquier otra situación. Esto es así con independencia de que se trate de un conflicto, un desastre o una epid", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T15:33:44.544978+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-05T15:33:44.545292+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todos los niños y niñas y sus familias y comunidades tienen derecho a recibir asistencia humanitaria en las situaciones de emergencia.\r\n\r\nLos niños, niñas y familias que tienen que abandonar sus hogares debido a conflictos o desastres gozan de los mismos derechos que aquellos que permanecen en sus hogares y comunidades en una situación de emergencia.\r\n\r\nLas comunidades pueden designar zonas protegidas para alojar a la población civil y a los enfermos. Estas zonas no deben emplearse nunca para fines militares.\r\n\r\nEs esencial respetar y proteger siempre a los trabajadores de ayuda humanitaria. Los combatientes deberán permitir el acceso de la población civil a los trabajadores de ayuda humanitaria en todo momento.\r\n\r\nEn las situaciones de emergencia deben respetarse las necesidades particulares de las mujeres y las niñas adolescentes, teniendo en cuenta sus necesidades concretas de intimidad, higiene y protección. Los niños y niñas no acompañados, las mujeres embarazadas, las madres con niños y niñas pequeños, las mujeres que son cabeza de familia, las personas con discapacidad y las personas mayores podrían requerir atención especial para abordar sus necesidades particulares.\r\n\r\nCuando los niños, niñas y familias se desplazan dentro de un país, las autoridades nacionales son los principales responsables de asistirles y de proteger los derechos de la infancia. Las Naciones Unidas, organizaciones no gubernamentales y el Comité Internacional de la Cruz Roja, entre otros, cumplen también un papel crucial en lo que se refiere a prestar asistencia y protección a los niños, niñas y familias.\r\n\r\nLas personas desplazadas tienen derecho a regresar a sus hogares de forma segura tan pronto como las razones que ocasionaron su desplazamiento dejen de ser un obstáculo. Deben respetarse los derechos de propiedad de las personas desplazadas a fin de que los niños, niñas y familias puedan reconstruir sus vidas.\r\n\r\nCuando las comunidades comienzan a restablecerse y reconstruirse después de una situación de emergencia, deberá darse prioridad a la prestación de servicios sociales –en especial atención sanitaria y educación– a los niños, niñas, mujeres y familias.\r\n\r\nLos trabajadores humanitarios que dispensan ayuda a la población civil deberían minimizar las probabilidades de que se produzcan situaciones de violencia, explotación y maltrato. Cualquier actividad por parte de los trabajadores humanitarios en la que se explote a la población debería denunciarse de inmediato al organismo correspondiente y a las autoridades.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "en-las-situaciones-de-emergencia-los-ninos-y-nin-tienen-los-mismos-derechos-que-en-cualquier-otra-situacion-esto-es-asi-con-independencia-de-que-se-trate-de-un-conflicto-un-desastre-o-una-epid", 
  "uuid": "9b35fb486e78414eb695a62bed291cf8"
}