{
  "subtitle": "", 
  "description": "Los niños y niñas y sus familias y comunidades deberían planificar con antelación y adoptar medidas sencillas para prepararse ante las situaciones de emergencia, en el hogar, en la escuela y en la comunidad.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas y sus familias y comunidades deberían planificar con antelación y adoptar medidas sencillas para prepararse ante las situaciones de emergencia, en el hogar, en la escuela y en la", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T15:45:24.503946+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:59:02.183137+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Toda la familia puede prepararse para las situaciones de emergencia que se derivan de un desastre o un conflicto en el hogar.Todas las personas deberían estar al tanto de los distintos peligros que entrañan los incendios, los seísmos, las inundaciones y otras amenazas, y del riesgo que suponen los conflictos. La respuesta puede ser más eficaz si todos los miembros de la familia y la comunidad saben cómo limitar sus riesgos y comprenden cuáles son sus responsabilidades.\r\n\r\nDeberán concretarse los posibles peligros y determinar las zonas seguras de la comunidad y sus alrededores. Si es posible, deberán señalarse en un mapa de la zona.Todas las personas de la comunidad deberían participar y estar informadas. Los planes deberían incluir procedimientos para ayudar a los niños y niñas, las personas mayores y los enfermos.\r\n\r\nEs importante comunicar y difundir información detallada sobre mecanismos comunitarios de alerta y rutas de evacuación para huir del peligro. Las comunidades pueden realizar simulaciones de las medidas de seguridad, en las escuelas con los niños y niñas, y en los vecindarios con las familias.\r\n\r\nLas comunidades deben cerciorarse de que los establecimientos sanitarios estén bien construidos para soportar situaciones de emergencia y continuar operativos cuando éstas sobrevienen. El personal de atención sanitaria deberá estar capacitado para intervenir en situaciones de emergencia.\r\n\r\nEs importante que las escuelas se ubiquen en un lugar seguro, cerca de donde viven los niños y niñas y lejos de las zonas proclives a desastres, como las zonas donde\r\npueden sobrevenir inundaciones o deslizamientos de tierra. Las escuelas deberían estar bien construidas a fin de asegurar la seguridad de los niños, niñas y maestros; deben organizarse con atención, al objeto de proteger a los niños y niñas de ataques, secuestros u otras formas de violencia.\r\n\r\n**El personal docente y los administradores de la escuela pueden ayudar a los niños y niñas:**\r\n\r\n - a comprender las amenazas naturales y otros riesgos excepcionales\r\n - a aprender a evitar los desastres\r\n - a saber qué hacer en una situación de emergencia.\r\n\r\nDebería enseñarse a las familias, incluidos los niños y niñas, a reconocer las señales de alerta y a comprender lo que deben hacer cuando las ven o las oyen. La señal de alerta puede consistir en algo tan simple como un toque de silbato, de corneta, o una bandera de color que ondea.También deberán designarse lugares seguros donde\r\nlas familias puedan reunirse, así como lugares para los animales domésticos. Estas medidas contribuyen a evitar la separación de las familias.\r\n\r\nEs útil enseñar a los niños y niñas a que memoricen su nombre y los nombres de sus parientes y de su pueblo o aldea. Se les puede enseñar a que reconozcan indicadores o hitos geográficos que podrían ayudarles a localizar a su comunidad si quedaran separados de sus familias.\r\n\r\nPreparar de antemano bolsas familiares para las situaciones de emergencia puede salvar vidas. Estos lotes deberían incluir una linterna, pilas, velas, fósforos, una radio, un recipiente con agua y material de primeros auxilios. El paquete deberá examinarse periódicamente a fin de verificar que esté listo en todo momento.\r\n\r\nLos certificados de nacimiento y otros documentos familiares importantes deberán conservarse en un lugar seguro y de fácil acceso. Guardarlos en papel de plástico ayuda a protegerlos del agua y evita que se deterioren.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-y-sus-familias-y-comunidades-deberi-planificar-con-antelacion-y-adoptar-medidas-sencillas-para-prepararse-ante-las-situaciones-de-emergencia-en-el-hogar-en-la-escuela-y-en-la", 
  "uuid": "9e87137212e54d3084cc38bb331a132b"
}