{
  "subtitle": "", 
  "description": "Las mujeres seropositivas corren el riesgo de transmitir el VIH a sus hijos a través de la lactancia. Durante los primeros seis meses de vida, este riesgo es mucho mayor para los bebés alimentados con leche materna y otros líquidos y alimentos, que para los que reciben solamente leche materna. En consecuencia, se recomienda alimentar a los bebés exclusivamente con leche materna durante los primeros seis meses, a menos que sea admisible, viable, asequible, sostenible y seguro alimentarlos únicamente con un sucedáneo de la leche materna (preparaciones para lactantes).", 
  "language": "spa_ES", 
  "title": "Las mujeres seropositivas corren el riesgo de transmitir el VIH a sus hijos a través de la lactancia. Durante los primeros seis meses de vida, este riesgo es mucho mayor para los bebés alimentados c", 
  "primary_category": "377891a80fe44dcca51650e91c314611", 
  "created_at": "2015-01-01T22:39:22.317703+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:23:01.247053+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Prueba de detección del VIH, tratamiento y asesoramiento**\r\n\r\nLas mujeres embarazadas y las madres primerizas que piensan que podrían estar infectadas con el VIH deben realizarse la prueba de detección del virus y recibir asesoramiento de un trabajador sanitario calificado. Las mujeres seropositivas deben informarse sobre la manera de disminuir el riesgo de transmitir el virus a sus hijos durante el embarazo, el parto y la lactancia.También precisan de orientación para buscar tratamiento y para cuidarse.\r\n\r\nUn agente de salud capacitado puede brindar información a las mujeres seropositivas sobre la terapia con antirretrovirales, un grupo de medicamentos para quienes han contraído el VIH. Esta terapia tiene la capacidad de disminuir el riesgo de transmisión del VIH de la madre al bebé, y contribuye a preservar la salud de la madre.\r\n\r\nEs importante que todos los trabajadores sanitarios sepan si el centro asistencial de la localidad realiza pruebas de detección del VIH y administra tratamiento con antirretrovirales.También es importante que suministren información sobre éstos y otros servicios a las mujeres embarazadas y a las madres primerizas.\r\n\r\n**Evaluar los riesgos y determinar qué es lo más conveniente**\r\n\r\nLas madres seropositivas necesitan asesoramiento e información para decidir cuál alternativa de alimentación es más conveniente para sus bebés y más aceptable para ellas. Deben saber que:\r\n\r\n - alimentar a sus bebés exclusivamente con leche materna durante los primeros seis meses de vida disminuye el riesgo de enfermedad, desnutrición y muerte\r\n - alimentar a sus bebés exclusivamente con sucedáneos de la leche materna, como una preparación para lactantes, evita la transmisión del VIH a través de la leche materna\r\n - acortar la duración de la lactancia materna disminuye el riesgo de transmitir la infección a sus bebés.\r\n\r\nLa alternativa de alimentación más indicada para el hijo de una madre infectada con el VIH depende, al fin y al cabo, de las circunstancias individuales. La madre debe evaluar los riesgos con un trabajador sanitario capacitado. Las mujeres seropositivas tienen derecho a (1) obtener la información necesaria para poder tomar una decisión bien fundamentada y (2) acceder a todos los servicios y al apoyo que hagan falta para poner en práctica su decisión.\r\n\r\n**Alternativas de alimentación infantil**\r\n\r\n**Los primeros seis meses:**\r\n\r\n - Solamente se debe pensar en alimentar al bebé con preparación para lactantes (sucedáneo de la leche materna) si es admisible, asequible, sostenible y seguro tanto para la madre como para el recién nacido. Si se cumplen todas estas condiciones, el bebé debe alimentarse exclusivamente con un sucedáneo de buena calidad durante los primeros seis meses, y no debe recibir leche materna ni otros alimentos. De esta manera se evita el riesgo de transmisión del VIH a través de la leche materna.\r\n - Si una madre portadora del VIH decide amamantar a su hijo, deberá darle exclusivamente leche materna durante los primeros seis meses. Por ningún motivo deberá darle otros líquidos, leches o alimentos. La lactancia materna exclusiva durante los primeros seis meses disminuye el riesgo de que el bebé se infecte con el VIH, mientras que alimentarlo con leche materna y otros alimentos y líquidos (“alimentación combinada”) incrementa ese riesgo.\r\n - La alimentación combinada no solo aumenta considerablemente el riesgo de transmitir el VIH al bebé en sus primeros seis meses; también puede producir desnutrición y enfermedades como diarrea y neumonía, y aumentar el riesgo de muerte.\r\n\r\n**Después de los seis meses:**\r\n\r\n - Todos los lactantes deben empezar a recibir alimentos complementarios, con el propósito de satisfacer sus necesidades nutricionales.\r\n - Las mujeres que han amamantado a sus bebés durante los primeros seis meses de vida deben seguir alimentándolos con leche materna, junto con otros alimentos, a menos que se cumplan los requisitos para darles alimentos de reemplazo seguros, incluyendo preparación para lactantes y otras leches\r\ny alimentos. Cuando se esté en condiciones de brindar al niño una dieta adecuada y segura desde el punto de vista nutricional, el amamantamiento deberá suspenderse.\r\n\r\n**Otras informaciones esenciales**\r\n\r\nEl agente de salud que presta asesoramiento debe ayudar a las embarazadas y a las madres seropositivas a determinar si están en capacidad de proporcionar a sus hijos una dieta nutritiva y segura, sin leche materna. Esto no debe hacerse apenas una vez –por ejemplo, antes del nacimiento–, sino durante todo el tiempo que dure la lactancia materna.\r\n\r\nSi la madre está segura de poder proporcionar a su hijo la cantidad necesaria de un sucedáneo de la leche materna de buena calidad, y de poder prepararlo en condiciones higiénicas y con agua apta para el consumo, entonces podrá optar por suspender la lactancia materna y empezar a utilizar un sucedáneo. Un trabajador sanitario capacitado debe enseñar a ambos progenitores a preparar el sustituto de la leche materna en las mejores condiciones de higiene y seguridad.\r\n\r\nUna nueva madre que desconoce su situación con respecto al VIH debe alimentar a su hijo exclusivamente con leche materna durante los primeros seis meses, y continuar la lactancia hasta los 2 años de edad, o incluso más, pero en combinación con otros alimentos y bebidas nutritivos.\r\n\r\nLos lactantes con VIH deben ser amamantados para que se beneficien de los componentes de la leche materna.\r\n\r\n*(Para obtener mayor información sobre los niños y las familias que viven con el virus de inmunodeficiencia humana, remitirse al capítulo sobre el VIH.)*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-mujeres-seropositivas-corren-el-riesgo-de-transmitir-el-vih-sus-hijos-traves-de-la-lactancia-durante-los-primeros-seis-meses-de-vida-este-riesgo-es-mucho-mayor-para-los-bebes-alimentados-c", 
  "uuid": "a0f3512707e2408990dbc64f917b5bf6"
}