{
  "subtitle": "", 
  "description": "Los niños y niñas corren peligro siempre que el paludismo esté presente. Cualquier\r\nniño o niña que tenga fiebre debería ser examinado de inmediato por un trabajador\r\nsanitario capacitado y recibir un tratamiento antipalúdico tan pronto como sea\r\nposible si se le diagnostica paludismo. Las terapias combinadas basadas en la\r\nartemisinina son las que recomienda la OMS para el tratamiento del paludismo por\r\nPlasmodium falciparum. Éste es el tipo más grave de paludismo, y es la causa de casi\r\ntodas las muertes por paludismo. ", 
  "language": "spa_ES", 
  "title": "Los niños y niñas corren peligro siempre que el paludismo esté presente. Cualquier niño o niña que tenga fiebre debería ser examinado de inmediato por un trabajador sanitario capacitado y recibir un t", 
  "primary_category": "68c265ad068f4049ad4a208dbc81660b", 
  "created_at": "2015-02-24T20:01:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T20:08:33.382840+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Si cualquier miembro de la familia tiene fiebre, o si los niños y niñas se niegan a\r\ncomer o presentan vómitos, diarrea, mareos o paroxismos, deberá pensarse en la\r\nposibilidad de que se trate de paludismo.\r\n\r\nSi un niño o niña tiene fiebre y se cree que es debido al paludismo, es preciso\r\nadministrarle de inmediato un tratamiento antipalúdico recomendado por un\r\ntrabajador sanitario capacitado. De ser posible se le deberá realizar una prueba\r\nde diagnóstico rápido o microscopía (diagnóstico de laboratorio que consiste en\r\nanalizar la sangre de la persona con un microscopio) a fin de confirmar la infección\r\npor paludismo. Las pruebas de diagnóstico rápido no cuestan mucho y cada vez son\r\nmás frecuentes.\r\n\r\nSi un niño o niña con fiebre palúdica no recibe tratamiento en un día, puede morir. La\r\nOMS recomienda terapias combinadas basadas en artemisinina para el tratamiento\r\ndel paludismo por Plasmodium falciparum. Un trabajador sanitario capacitado podrá\r\ninformarle del tipo más idóneo de terapia combinada basada en artemisinina y de la\r\nduración de la misma conforme a las pautas nacionales.\r\n\r\nEl paludismo suele ocasionar fiebre elevada y escalofríos. Si el niño o niña presenta\r\nfiebre elevada, manténgale fresco durante el tiempo que persista la fiebre de la\r\nsiguiente manera:\r\n\r\n - mojándole con una esponja o bañándole con agua tibia (fresca, no\r\n   fría)\r\n - tratándole con antipiréticos (medicamentos que previenen o reducen la\r\n   fiebre), como paracetamol o ibuprofeno, pero nunca aspirina.\r\n\r\nEs importante evitar que la fiebre suba demasiado a fin de prevenir las convulsiones,\r\nque podrían originar discapacidades.\r\n\r\nEs preciso que el niño o niña que padezca paludismo tome el tratamiento completo,\r\nincluso si la fiebre desaparece rápidamente. Si no completa el tratamiento, el\r\npaludismo podría tornarse más grave y más difícil de curar. El no finalizar los\r\nregímenes de tratamiento puede también dar lugar a que se genere una resistencia al\r\nmedicamento entre la población de la zona.\r\n\r\nSi los síntomas de paludismo persisten después del tratamiento, acuda con el niño o\r\nniña a un centro de salud o un hospital. El problema podría ser:\r\n\r\n - que la dosis de medicamento que el niño o niña recibe no es\r\n   suficiente\r\n - que el niño o niña tiene otra enfermedad distinta del paludismo\r\n - que el paludismo es resistente al medicamento, de modo que se\r\n   necesita otro.\r\n\r\nLos trabajadores sanitarios son responsables de asegurar que los progenitores\r\ny cuidadores estén bien informados de los medios para prevenir el paludismo y\r\nde las prácticas más óptimas a la hora de cuidar de un niño o niña que padezca\r\nesta enfermedad.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-ninas-corren-peligro-siempre-que-el-paludismo-este-presente-cualquier-nino-o-nina-que-tenga-fiebre-deberia-ser-examinado-de-inmediato-por-un-trabajador-sanitario-capacitado-y-recibir-un-t", 
  "uuid": "a7ccc36c5dbb4070bd227ade124bd4c8"
}