{
  "subtitle": "", 
  "description": "Todos los niños y niñas deberían tener la oportunidad de crecer dentro de una familia. Si la familia fuera incapaz de hacerse cago del niño o niña, las autoridades deberían adoptar medidas para abordar los motivos y hacer todo lo posible por mantener a la familia unida.", 
  "language": "spa_ES", 
  "title": "Todos los niños y niñas deberían tener la oportunidad de crecer dentro de una familia. Si la familia fuera incapaz de hacerse cago del niño o niña, las autoridades deberían adoptar medidas para ", 
  "primary_category": "f7530af2e7384c7095b65f2139c969d4", 
  "created_at": "2015-01-04T21:05:11.259899+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-04T21:05:11.260108+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los niños y niñas crecen mejor en un entorno familiar donde haya afecto y se tenga siempre en cuenta su interés superior.\r\n\r\nSi un niño o niña vive sin sus progenitores u otros cuidadores, las autoridades deberán adoptar medidas inmediatas encaminadas a reunirle con su propia familia\r\no con su familia ampliada. No obstante, si se determina que la reunificación no es la mejor opción para el niño o niña, debería buscarse otra solución familiar permanente. Deberían hacerse todos los esfuerzos posibles para que los hermanos y hermanas permanezcan juntos.\r\n\r\nLos gobiernos, con el apoyo de la sociedad civil, son responsables de proveer mecanismos de atención sustitutiva adecuados y bien supervisados para los niños y niñas que carecen de familia. Estas son algunas de las opciones de colocación:\r\n\r\n - en la familia ampliada\r\n - en familias de acogida que cumplan determinados requisitos\r\n - en una institución residencial de la comunidad, en la que el niño o niña reciba una atención de tipo familiar y que facilite el contacto regular entre el menor de edad y su familia con miras a la reunificación, siempre que sea en el interés superior del niño o niña.\r\n\r\nLos niños y niñas deberían participar en las decisiones relativas a su colocación en fórmulas sustitutivas de acogida.\r\n\r\nEn numerosas ocasiones, los niños y niñas que terminan en instituciones habrían podido permanecer con una familia de haber contado con el apoyo social suficiente. Aunque hay orfanatos que están bien gestionados, la vida en instituciones puede ser perjudicial para el desarrollo de los niños y niñas. Normalmente les separa de\r\nla vida familiar y comunitaria y les brinda menos protección frente al maltrato y la explotación.\r\n\r\nCualquier tipo de atención sustitutiva debería considerarse como último recurso y como una solución temporal.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todos-los-ninos-y-nin-deberi-tener-la-oportunidad-de-crecer-dentro-de-una-familia-si-la-familia-fuera-incapaz-de-hacerse-cago-del-nino-o-nin-las-autoridades-deberi-adoptar-medidas-para", 
  "uuid": "a86ee3564e854cf694e24d362d3b1fb8"
}