{
  "subtitle": "", 
  "description": "El sarampión, la diarrea, la neumonía, el paludismo, la desnutrición y las complicaciones neonatales son causas importantes de muerte infantil, en particular durante las situaciones de emergencia.", 
  "language": "spa_ES", 
  "title": "El sarampión, la diarrea, la neumonía, el paludismo, la desnutrición y las complicaciones neonatales son causas importantes de muerte infantil, en particular durante las situaciones de emergencia.", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T15:56:11.070913+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:59:02.078427+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las enfermedades infecciosas se propagan fácilmente en el hacinamiento de las situaciones de emergencia. Para disminuir los riesgos:\r\n\r\n - cerciórese de que se inmuniza debidamente en el primer punto de contacto o asentamiento a todos los niños y niñas de entre 6 meses y 15 años de edad, en especial contra el sarampión\r\n - no deje de buscar servicios de atención sanitaria para evitar y tratar las enfermedades.\r\n\r\n*(Consulte los capítulos sobre Maternidad sin riesgos y salud del recién nacido, Inmunizaciones,Tos, resfriados y otras enfermedades más graves, y Paludismo.)*\r\n\r\nLa desnutrición es más habitual en las situaciones de emergencia debido a la escasez de alimentos, al aumento de las enfermedades, y a la interrupción de las prácticas de atención. Por ello es importante velar por que los niños y niñas:\r\n\r\n - tomen el pecho y reciban cantidades adecuadas de bebidas y alimentos nutritivos apropiados para su edad\r\n - reciban suplementos de micronutrientes además de alimentos reforzados.\r\n\r\nEs necesario llevar a los niños y niñas que estén muy delgados o hinchados (por lo general se les hinchan los pies y las piernas) a que les vea un trabajador sanitario o a un centro de atención sanitaria a fin de que se valore de inmediato su estado, se les administre un tratamiento y se les haga el seguimiento pertinente.\r\n\r\n*(Consulte los capítulos sobre Lactancia materna y Nutrición y crecimiento.)*\r\n\r\nEn las situaciones de emergencia, la falta de agua potable, saneamiento e higiene puede ocasionar enfermedades que podrían derivar en una epidemia. Cuando el saneamiento es deficiente y hay hacinamiento, puede sobrevenir el cólera. Éstas son algunas de las medidas básicas que pueden adoptarse:\r\n\r\n - lavarse las manos con frecuencia con agua y jabón o un sustituto como agua y ceniza\r\n - desechar las heces y la basura de forma segura\r\n - emplear métodos seguros a la hora de preparar alimentos\r\n - emplear fuentes de agua segura o aplicar métodos de tratamiento doméstico del agua, como hervirla, filtrarla, añadirle lejía o desinfectarla exponiéndola a la luz del sol\r\n - almacenar el agua potable en recipientes limpios y tapados.\r\n\r\n*(Consulte los capítulos sobre Higiene y Diarrea)*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "el-sarampion-la-diarrea-la-neumoni-el-paludismo-la-desnutricion-y-las-complicaciones-neonatales-son-causas-importantes-de-muerte-infantil-en-particular-durante-las-situaciones-de-emergencia", 
  "uuid": "abe2bbd3889c4317a27afe1710f3f58d"
}