{
  "subtitle": "", 
  "description": "Alentar a los niños a jugar y explorar el entorno es provechoso para su aprendizaje y su desarrollo social, emocional, físico e intelectual, y constituye una buena preparación para la escuela.", 
  "language": "spa_ES", 
  "title": "Alentar a los niños a jugar y explorar el entorno es provechoso para su aprendizaje y su desarrollo social, emocional, físico e intelectual, y constituye una buena preparación para la escuela.", 
  "primary_category": "ec4f959214214ddc8612b6d0a6e90060", 
  "created_at": "2015-01-01T22:09:36.191764+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:21:32.139776+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los niños juegan porque es divertido. Pero jugar también es decisivo para su aprendizaje y su desarrollo.Tanto el juego estructurado como el no estructurado sientan las bases para la adquisición de aptitudes útiles para el aprendizaje y la vida cotidiana. El juego ayuda a que el niño:\r\n\r\n - desarrolle su curiosidad y adquiera conocimientos, experiencias y confianza en sí mismo\r\n - aprenda haciendo las cosas, comparando resultados, preguntando y afrontando dificultades\r\n - desarrolle el lenguaje, el pensamiento y la capacidad para planificar, organizar y tomar decisiones.\r\n\r\nEl juego, la estimulación y la participación en actividades lúdicas con otros niños y adultos reviste especial importancia para los niños con discapacidades o enfermedades crónicas, como el VIH/SIDA.\r\n\r\nLos progenitores y cuidadores que interactúan con los niños y hablan con ellos en sus lenguas maternas estimulan su capacidad para pensar y expresarse. Los niños aprenden su idioma con gran rapidez y facilidad oyendo canciones y cantando, escuchando cuentos que otras personas les leen, repitiendo rimas y jugando.\r\n\r\nLas niñas y los niños necesitan disfrutar de las mismas oportunidades para jugar e interactuar con todos los miembros de la familia –incluyendo a los hermanos, las hermanas y los abuelos–, y para participar en actividades fuera del hogar. Jugar e interactuar con su madre y su padre fortalece los lazos afectivos entre el niño y sus progenitores.\r\n\r\nLos miembros de la familia y, en general, quienes están al cuidado de la infancia, pueden coadyuvar al proceso de aprendizaje pidiendo a los niños que realicen tareas sencillas, dándoles instrucciones claras, proporcionándoles objetos para jugar y sugiriendo actividades novedosas. Los adultos no deben dirigir los juegos de los niños.\r\n\r\nTodos los niños necesitan una buena variedad de materiales sencillos para jugar, e indicados para su nivel de desarrollo y aprendizaje. El agua, la arena, las cajas de cartón, los bloques de madera, las ollas y las tapas son tan útiles para jugar y aprender como los juguetes que se compran en las tiendas.\r\n\r\nLos progenitores y los cuidadores deben ser pacientes cuando los niños muy pequeños insisten en hacer algo sin ayuda. Los niños aprenden haciendo las cosas; es decir, repitiendo la actividad hasta que tienen éxito. Siempre y cuando no corra peligro, un niño que insiste en hacer algo nuevo y difícil está dando un paso positivo hacia su desarrollo.\r\n\r\nLos niños cambian y adquieren nuevas habilidades constantemente. Quienes los cuidan deben advertir esos cambios y fomentarlos. Estimular a los niños favorece su desarrollo.\r\n\r\nA medida que el niño crece, necesita oportunidades para aprender y para alternar con niños de su edad. Las actividades grupales de aprendizaje en el hogar o en la escuela de párvulos, dirigidas por un maestro o un miembro de la familia capacitado, son una excelente preparación para el ingreso a la escuela.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "alentar-los-ninos-jugar-y-explorar-el-entorno-es-provechoso-para-su-aprendizaje-y-su-desarrollo-social-emocional-fisico-e-intelectual-y-constituye-una-buena-preparacion-para-la-escuela", 
  "uuid": "afb80783b7024167adbb66a8342d1d78"
}