{
  "subtitle": "", 
  "description": "A partir de los 6 meses, el bebé debe empezar a recibir alimentos complementarios. No obstante, la lactancia materna debe continuar hasta los 2 años, o más, pues constituye una valiosa fuente de nutrientes, energía y protección contra las enfermedades.", 
  "language": "spa_ES", 
  "title": "A partir de los 6 meses, el bebé debe empezar a recibir alimentos complementarios. No obstante, la lactancia materna debe continuar hasta los 2 años, o más, pues constituye una valiosa fuente de nu", 
  "primary_category": "377891a80fe44dcca51650e91c314611", 
  "created_at": "2015-01-01T22:49:36.997761+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:23:00.998495+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Aunque el bebé tenga más de 6 meses y, por lo tanto, ya esté ingiriendo alimentos complementarios, la leche materna sigue siendo una importante fuente de energía, proteínas y otros nutrientes, como vitamina A y hierro. Durante el tiempo que dura la lactancia, la leche materna protege al niño contra diversas enfermedades.\r\n\r\nEs recomendable continuar la lactancia materna hasta los 2 años de edad, o incluso más, siempre y cuando la madre y el niño lo deseen. La lactancia tranquiliza al niño cuando está molesto o irritado, y es una magnífica fuente de nutrición cuando está enfermo.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "partir-de-los-6-meses-el-bebe-debe-empezar-recibir-alimentos-complementarios-no-obstante-la-lactancia-materna-debe-continuar-hasta-los-2-os-o-mas-pues-constituye-una-valiosa-fuente-de-nu", 
  "uuid": "b76f06f121bb4997b3df9fc74aca1066"
}