{
  "subtitle": "", 
  "description": "Las familias afectadas por el VIH podrían necesitar apoyo económico y servicios de asistencia social que les ayuden a cuidar de sus familiares enfermos, incluidos los niños. Debería brindarse a las familias información acerca de cómo acceder a estos servicios y asistencia.", 
  "language": "spa_ES", 
  "title": "Las familias afectadas por el VIH podrían necesitar apoyo económico y servicios de asistencia social que les ayuden a cuidar de sus familiares enfermos, incluidos los niños. Debería brindarse a la", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-01-04T20:58:54.793735+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:12.151735+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las familias constituyen la “primera línea” de respuesta en lo concerniente a la protección, el cariño y el apoyo a los niños y niñas infectados o afectados por el VIH. Las familias y los parientes absorben la mayor parte de los costes relacionados con la atención a estos niños y niñas.\r\n\r\nEn general se admite que la familia es la mejor fuente de afecto, atención, protección y apoyo que los niños y niñas necesitan. Las madres, padres u otros cuidadores infectados por el VIH necesitan apoyo a fin de poder vivir más tiempo. Prolongarles la vida y mantenerles saludables contribuye a mantener a las familias unidas.\r\n\r\nLa mayoría de los niños y niñas que han perdido a uno o ambos progenitores viven en familias que a menudo experimentan dificultades económicas y que necesitan apoyo. Los cuidadores suelen ser mujeres; algunas de ellas son incluso menores de edad y muchas son personas mayores, como las abuelas.\r\n\r\nLas alianzas constituidas por los gobiernos y las organizaciones comunitarias, no gubernamentales o religiosas pueden aportar ayuda para mejorar la situación económica de las familias afectadas por el VIH. Esta ayuda puede consistir en facilitarles el acceso a microcréditos, a préstamos bancarios de bajo interés y a ayudas sociales.\r\n\r\nEn las directrices nacionales deberá constar información detallada sobre cómo acceder a ayudas económicas como los subsidios y los servicios de asistencia social. Esta información deberá constar de forma clara, y las autoridades deberán velar\r\npor que sea bien entendida y por que se administre debidamente a escala local. Se respetará la confidencialidad de la información que aporten las familias al solicitar ayudas y servicios sociales.\r\n\r\nEn el contexto de los servicios de asistencia social, los proveedores de atención sanitaria deberían cerciorarse de que los niños, niñas y adultos portadores del VIH puedan recibir el tratamiento y el apoyo que precisan en el mismo establecimiento de salud. Esto ayuda a las familias a administrar mejor su tiempo, su energía y sus recursos.\r\n\r\nLos servicios de asistencia social, con el apoyo de organizaciones comunitarias, no gubernamentales y religiosas, deberían ayudar a los progenitores y otros cuidadores a adquirir las habilidades necesarias para cuidar de los niños y niñas infectados o afectados por el VIH.\r\n\r\n**Si el niño o niña es portador del VIH, los cuidadores necesitarán ayuda para:**\r\n\r\n - informarse sobre la infección por VIH\r\n - saber cómo cuidar y apoyar al niño o niña y, en especial, asegurar la observancia del régimen de tratamiento antirretroviral\r\n - reducir el riesgo del niño de contraer el VIH\r\n - saber cómo pueden protegerse cuando atienden al niño o niña\r\n - comprender y dar respuesta a las necesidades emocionales del niño o niña.\r\n\r\nLos niños y niñas que hayan perdido a un progenitor, otro cuidador o a un hermano o hermana por causa del SIDA necesitan apoyo psicosocial por parte de su familia, y probablemente también precisen una terapia que les ayude a superar el trauma\r\ny la aflicción. Los progenitores u otros cuidadores podrían necesitar ayuda para comprender las etapas de duelo de un niño o niña en relación a su edad y para aprender respuestas psicosociales adecuadas.\r\n\r\nLos progenitores que viven con el VIH deberían asegurarse de que cada uno de sus hijos e hijas posee un certificado de nacimiento. Los progenitores deberían hacer testamento a fin de establecer 1) quiénes serán los tutores de sus hijos, y 2) en el caso de que tengan dinero, propiedades o ganado, cómo se distribuirán estos activos. Si los hijos e hijas son lo bastante mayores para comprender, deberían tomar parte en estas deliberaciones con sus progenitores.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-familias-afectadas-por-el-vih-podri-necesitar-apoyo-economico-y-servicios-de-asistencia-social-que-les-ayuden-cuidar-de-sus-familiares-enfermos-incluidos-los-ninos-deberi-brindarse-la", 
  "uuid": "bb80a455fcc54dafb6397f4779ea5dcd"
}