{
  "subtitle": "", 
  "description": "A veces la tos es síntoma de un problema grave. Un niño o niña que respire agitadamente o con dificultad podría padecer neumonía, una infección de los pulmones. La neumonía es una enfermedad muy grave. El niño o niña precisa tratamiento inmediato por parte de un trabajador sanitario capacitado, que además pueda referirle a un centro de salud.", 
  "language": "spa_ES", 
  "title": "A veces la tos es síntoma de un problema grave. Un niño o niña que respire agitadamente o con dificultad podría padecer neumonía, una infección de los pulmones. La neumonía es una enfermedad mu", 
  "primary_category": "c2475be24aad4e6fadd7bb8e80135ee2", 
  "created_at": "2015-01-04T18:28:23.355416+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T13:00:38.661549+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La mayoría de los casos de resfriado, fiebre, dolor de garganta y congestión nasal remiten sin necesidad de atención médica. Pero en ocasiones la tos y la fiebre son síntomas de neumonía, que debe ser tratada por un trabajador sanitario capacitado.\r\n\r\nSi el trabajador sanitario capacitado le suministra antibióticos para tratar la neumonía, es importante seguir las instrucciones y darle al niño o niña toda la medicación durante el tiempo que se indique en el prospecto, incluso si el niño o niña pareciera estar mejor.\r\n\r\nMuchos niños y niñas mueren de neumonía en casa porque sus progenitores u\r\notros cuidadores no son conscientes de la gravedad de su enfermedad y de la necesidad de que reciban atención médica inmediata. Pueden prevenirse millones de muertes infantiles:\r\n\r\n - si los progenitores y otros cuidadores saben que la respiración rápida y entrecortada es un indicio de peligro, que requiere atención médica urgente.\r\n - si los progenitores y otros cuidadores saben dónde encontrar atención médica.\r\n - si se dispone de asistencia médica y hay facilidad para obtener antibióticos a bajo precio.\r\n\r\n**El niño o niña deberá ser examinado de inmediato por un trabajador sanitario capacitado o conducido a una clínica si presenta cualquiera de los síntomas siguientes:**\r\n\r\n - respira con mucha más frecuencia de lo habitual: del nacimiento a los 59 días, 60 respiraciones por minuto; de los 2 meses a los 12 meses, 50 respiraciones por minuto; de los 12 meses a los 5 años, 40 respiraciones por minuto o más\r\n - respira con dificultad o jadea\r\n - la parte inferior del pecho se le hunde cuando inspira, o parece que el estómago sube y baja\r\n - lleva más de tres semanas con tos\r\n - no puede lactar ni beber\r\n - vomita con frecuencia.\r\n\r\nLos trabajadores sanitarios tienen la responsabilidad de impartir a los progenitores y otros cuidadores esta información sobre los riesgos que la neumonía supone para la salud infantil y sobre las medidas preventivas y el tratamiento que pueden aplicarse.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "veces-la-tos-es-sintoma-de-un-problema-grave-un-nino-o-nin-que-respire-agitadamente-o-con-dificultad-podri-padecer-neumoni-una-infeccion-de-los-pulmones-la-neumoni-es-una-enfermedad-mu", 
  "uuid": "bc88e5c896e649f297688a8a7d408a3f"
}