{
  "subtitle": "", 
  "description": "Las madres, incluso las que padecen desnutrición, aún pueden amamantar a sus hijos e hijas, a pesar de la tensión que generan las situaciones de emergencia.", 
  "language": "spa_ES", 
  "title": "Las madres, incluso las que padecen desnutrición, aún pueden amamantar a sus hijos e hijas, a pesar de la tensión que generan las situaciones de emergencia.", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T16:01:07.692563+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:59:01.828699+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A menudo se cree que muchas madres no pueden seguir amamantando a sus bebés durante las situaciones de emergencia debido al estrés o a la nutrición inadecuada. Es una idea errónea: no es cierto. Las madres que carecen de alimentos o que\r\nestán desnutridas aún pueden amamantar debidamente. Deberían recibir líquidos y alimentos adicionales para proteger su propia salud y bienestar, y los de su bebé. Los progenitores y otros miembros de la familia pueden ayudar a las madres lactantes con la preparación de los alimentos y el cuidado de la progenie.\r\n\r\nEl estrés puede interferir de manera temporal con el flujo de leche materna, pero no necesariamente interrumpe la producción de leche si las madres y sus bebés permanecen juntos y se les ayuda a iniciar la lactancia materna y a continuar con ella. Pueden designarse lugares seguros, como los campamentos y refugios, a los que las mujeres puedan acudir en busca de apoyo.\r\n\r\nEn algunas situaciones no es posible la lactancia; por ejemplo, en el caso de niños y niñas que se separan de sus madres de forma temporal o permanente, de madres que están muy enfermas, de madres que han dejado de amamantar durante un tiempo, de madres que no han sido capaces de reanudar la lactancia, y de madres portadoras del VIH que deciden no amamantar.\r\n\r\nEn estas situaciones, si se trata de bebés de hasta 12 meses, el alimento más adecuado es un sustituto de la leche materna (leche maternizada). Para una preparación segura de la leche maternizada se precisa combustible, agua potable y material, y, a ser posible, la orientación de un trabajador sanitario capacitado. El sustituto de leche materna debería almacenarse y prepararse en condiciones higiénicas con agua procedente de una fuente segura y empleando una taza, no un biberón.\r\n\r\nLos sustitutos de leche materna nunca deberían distribuirse de forma incontrolada junto con las ayudas alimentarias y sin atención a las condiciones que se precisan para una preparación segura. No deberían reemplazar a la lactancia materna, que constituye la mejor defensa contra la enfermedad para los bebés en las situaciones de emergencia.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-madres-incluso-las-que-padecen-desnutricion-aun-pueden-amamantar-sus-hijos-e-hijas-pesar-de-la-tension-que-generan-las-situaciones-de-emergencia", 
  "uuid": "be77bd12f0174920b41a1eda7e9e09a9"
}