{
  "subtitle": "", 
  "description": "Los servicios de planificación familiar proporcionan a los hombres y a las mujeres en edad de procrear información y medios para decidir cuándo empezar a tener hijos, cuántos tener, con qué diferencia de tiempo y cuándo dejar de procrear. Existen muchos métodos seguros, eficaces y aceptables para planificar la llegada de los hijos y evitar los embarazos.", 
  "language": "spa_ES", 
  "title": "Los servicios de planificación familiar proporcionan a los hombres y a las mujeres en edad de procrear información y medios para decidir cuándo empezar a tener hijos, cuántos tener, con qué difer", 
  "primary_category": "90b731c7f82f4d87afd7f0da83b20d18", 
  "created_at": "2014-12-26T13:44:29.929148+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:18:06.851486+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los trabajadores sanitarios capacitados y los centros asistenciales deben ofrecer información y asesoramiento para que las mujeres puedan tomar decisiones acertadas sobre la planificación de sus familias, y para ayudarles, junto con los hombres, a elegir un método de planificación familiar que sea aceptable, seguro, conveniente, eficaz y asequible.\r\n\r\nLos trabajadores sanitarios capacitados y los centros asistenciales también deberían suministrar a las niñas y los niños adolescentes información sobre salud reproductiva y servicios de planificación familiar que (1) respondan a sus necesidades y (2) que les ayuden a desarrollar la capacidad de tomar decisiones responsables y que no atenten contra su salud.\r\n\r\nConviene crear mecanismos especiales para llegar a las niñas adolescentes y a las adolescentes embarazadas con asesoramiento, anticonceptivos y servicios prenatales y postnatales. Las adolescentes embarazadas requieren atención especial y asistir con más frecuencia a consultas prenatales y postnatales.\r\n\r\nLos niños adolescentes y los hombres desempeñan un papel clave a la hora de prevenir los embarazos no planificados (no deseados). Por esta razón, deben tener acceso a información y a servicios relacionados con la salud sexual y reproductiva.\r\n\r\nCuanta más educación escolar haya tenido la adolescente o la mujer, mayores son sus probabilidades de utilizar métodos fiables de planificación familiar, retardar el matrimonio y la maternidad, gozar de una mejor situación económica, y tener menos hijos y más saludables. Por eso, matricular a las niñas en la escuela y asegurarse de que no la abandonen es definitivo para la salud maternoinfantil, sin contar los demás beneficios que reporta la educación escolar.\r\n\r\nDe los distintos métodos anticonceptivos que existen, solamente los preservativos protegen contra el embarazo y las infecciones de transmisión sexual, incluyendo el VIH.\r\n\r\nEs esencial educar a los adolescentes varones y a los hombres jóvenes y adultos sobre su responsabilidad en el uso del preservativo. Las niñas y los niños adolescentes –casados o no– deben enterarse de la doble protección que se obtiene utilizando el preservativo junto con otro método anticonceptivo (es decir, dos métodos anticonceptivos al mismo tiempo), para evitar el embarazo y las infecciones de transmisión sexual, como el VIH.\r\n\r\nEn algunos países se registran altas tasas de mortalidad entre las niñas adolescentes por causas relacionadas con el aborto. Las niñas adolescentes, las mujeres jóvenes y sus compañeros deben recibir información sobre la prevención del embarazo y los riesgos que entraña el aborto.\r\n\r\nCuando la madre alimenta a su bebé únicamente con leche materna durante los primeros seis meses de vida, de día y de noche y cada vez que lo pide, la menstruación se demora en regresar, ayudando a prevenir un nuevo embarazo. No obstante, existe una baja probabilidad de que vuelva a quedar embarazada antes de que regrese la menstruación. Esa probabilidad es menor del 2%; o sea, similar a la de otros métodos de planificación familiar. Sin embargo, la probabilidad de un nuevo embarazo se incrementa después de seis meses.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-servicios-de-planificacion-familiar-proporcionan-los-hombres-y-las-mujeres-en-edad-de-procrear-informacion-y-medios-para-decidir-cuando-empezar-tener-hijos-cuantos-tener-con-que-difer", 
  "uuid": "c2cc3436ddba4bcc86d8df6106970d23"
}