{
  "subtitle": "", 
  "description": "Los progenitores, maestros, dirigentes de grupos y otros modelos de conducta deberían proveer un entorno seguro para los adolescentes y aportarles una serie de técnicas de vida que les ayuden a tomar decisiones saludables y a conducirse de una manera sana.", 
  "language": "spa_ES", 
  "title": "Los progenitores, maestros, dirigentes de grupos y otros modelos de conducta deberían proveer un entorno seguro para los adolescentes y aportarles una serie de técnicas de vida que les ayuden a toma", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-01-04T20:53:26.784799+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:11.941823+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Es importante educar a los niños y niñas sobre el VIH a una edad temprana. Cuando los niños y niñas se hacen adolescentes necesitan información precisa y completa acerca de cómo negociar y tomar decisiones saludables en relación a su vida. Esto les ayudará a evitar la infección por VIH y otras infecciones de transmisión sexual.\r\n\r\nEs necesario apoyar a los adolescentes y enseñarles técnicas de vida que les ayuden a protegerse en situaciones en las que podrían ser vulnerables a contraer el VIH. Entre estas aptitudes figuran la capacidad para resolver problemas, tomar decisiones, fijarse metas, el pensamiento crítico, la comunicación, la seguridad en sí mismos y el conocimiento de uno mismo. Los adolescentes necesitan asimismo habilidades para abordar situaciones estresantes o de confrontación.\r\n\r\nLos adolescentes y los jóvenes buscan orientación en sus progenitores, maestros, en los dirigentes de grupos y en otras personas que son modelos de conducta. Estas personas deberían ampliar su base de conocimientos acerca del VIH a fin de saber cómo comunicar información sobre el virus y compartir técnicas de vida importantes.\r\n\r\nEs preciso que los adolescentes conozcan los riesgos que entraña el VIH. Deben entender que puede transmitirse a través de las relaciones sexuales sin protección con una persona infectada o del uso de jeringuillas o agujas contaminadas empleadas para inyectarse droga. Deberían estar informados de las prácticas más seguras, así como de las consecuencias de elegir determinados estilos de vida. Es importante también que sepan de qué modos no se transmite el VIH, a fin de descartar concepciones erróneas y prevenir la discriminación que afecta a las personas que viven con el VIH, que se basa en temores infundados al contagio.\r\n\r\n**Es importante conocer, y disminuir, los riesgos de contraer el VIH a través de las relaciones sexuales sin protección:**\r\n\r\nEl riesgo de contraer VIH puede disminuirse si las personas se abstienen de tener relaciones sexuales. Pero si las tienen, es importante el uso correcto y constante de preservativos masculinos y femeninos. Estas son algunas de las medidas que las personas pueden adoptar a fin de aminorar el riesgo:\r\n\r\n - limitar el número de parejas sexuales\r\n - permanecer en una relación de fidelidad mutua con una pareja (o parejas) no infectadas\r\n - practicar sexo más seguro –relaciones sin penetración (en que el pene no penetra en la vagina, el recto o la boca) o relaciones sexuales con penetración empleando un preservativo de forma correcta (como indican las instrucciones) y constante (durante cada acto sexual con penetración).\r\n\r\nAdemás de las prácticas sexuales más seguras, la circuncisión masculina reduce la posibilidad de transmisión de la infección por VIH de la mujer al varón.\r\n\r\nCuantas más parejas sexuales tenga una persona, mayor será el riesgo de que una de ellas padezca VIH y se lo transmita (si no utilizan preservativos masculinos o femeninos de forma correcta y constante).\r\n\r\nNo obstante, cualquiera puede tener el VIH, no sólo las personas que tienen múltiples parejas sexuales. Las personas pueden ser portadoras del virus y no mostrar signos de infección. La única forma de saberlo es realizándose una prueba de detección.\r\n\r\nEs fundamental utilizar un preservativo bien lubricado para protegerse en las relaciones sexuales con penetración vaginal o anal.\r\n\r\n - Los preservativos masculinos que vienen lubricados (con un líquido o gel acuoso) suelen romperse menos al manipularse o usarse. Si el preservativo no estuviera bastante lubricado, debería añadirse un lubricante de base acuosa como\r\nsilicona o glicerina. Si no se dispone de dichos lubricantes, puede emplearse saliva (aunque es importante tener en cuenta que esto puede transmitir otras infecciones como el herpes). Nunca deberían emplearse lubricantes elaborados\r\na partir de aceite o petróleo en los preservativos masculinos, porque pueden dañarlo. Entre los lubricantes de este tipo figuran el aceite para cocinar, el aceite mineral, el aceite para los bebés, la manteca, la vaselina y la mayoría de las lociones.\r\n - El preservativo femenino es una alternativa segura al preservativo masculino.\r\nEl preservativo femenino que más se utiliza consiste en una pantalla blanda y holgada que reviste la vagina.Tiene un anillo blando en cada extremo. El anillo del extremo cerrado se usa para colocar el preservativo dentro de la vagina, y hace que permanezca en su sitio durante las relaciones sexuales. El otro anillo queda fuera de la vagina, cubriendo los labios parcialmente. Antes de comenzar las relaciones sexuales, la mujer se inserta el preservativo femenino con los dedos. Con los preservativos femeninos hechos de látex sólo deberían emplearse lubricantes de base acuosa, mientras que si están hechos con poliuretano o látex artificial (nitrilo), pueden emplearse lubricantes de base oleosa.\r\n\r\nEl VIH puede transmitirse a través del sexo oral, si bien la información disponible sugiere que el riesgo es mínimo en comparación con el sexo vaginal o anal. Sin embargo, a través del sexo oral se pueden contraer infecciones de transmisión sexual que aumentan el riesgo de transmisión del VIH. Cuando haya contacto boca-pene, se recomienda usar un preservativo masculino.\r\n\r\nDado que la mayoría de las infecciones de transmisión sexual pueden propagarse a través del contacto genital, el preservativo deberá emplearse antes de iniciar el mismo. La ingesta de alcohol o el consumo de drogas interfieren con la capacidad de juicio; incluso aquéllos que comprenden los riesgos que entraña el VIH y la importancia de unas prácticas sexuales seguras pueden perder el control de sí mismos después de beber o usar drogas.\r\n\r\n**Las personas que padecen infecciones de transmisión sexual corren un mayor riesgo de contraer el VIH y propagarlo a otras personas:**\r\n\r\nLas infecciones de transmisión sexual, entre las que figura el VIH, son infecciones que se propagan por medio del intercambio de fluidos corporales (semen, fluidos vaginales o sangre) o por contacto con la piel de la zona genital. Las infecciones de transmisión sexual se propagan con más facilidad si hay lesiones como ampollas, abrasiones o cortes. \r\n\r\nLas infecciones de transmisión sexual suelen ocasionar lesiones, lo que contribuye a que la infección se propague.\r\nLas infecciones de transmisión sexual por lo general originan sufrimiento y perjuicios físicos graves.\r\n\r\nCualquier infección de transmisión sexual, como la gonorrea o la sífilis, puede incrementar el riesgo de contraer o transmitir el VIH. Toda persona que padezca una infección de transmisión sexual presenta un riesgo mucho mayor de infectarse con VIH si mantiene relaciones sexuales sin protección con una persona portadora de este virus.\r\n\r\n - Las personas que sospechen que puedan tener una infección de transmisión sexual deberían visitar cuanto antes a un trabajador sanitario capacitado para que se les diagnostique y recibir tratamiento. Deberían evitar mantener relaciones sexuales, o practicar sexo más seguro (sexo sin penetración o relaciones sexuales con preservativo masculino o femenino).\r\n - El uso correcto y constante de los preservativos masculinos y femeninos en las relaciones sexuales con penetración –vaginal, anal u oral– puede contribuir a reducir enormemente la propagación de la mayoría de las infecciones de transmisión sexual, con inclusión del VIH.\r\n - Las personas que padecen una infección de transmisión sexual deberían comunicárselo a su pareja o parejas. Salvo que la infección de transmisión sexual se trate en ambos miembros de la pareja, continuarán infectándose el uno al otro. La mayoría de las infecciones de transmisión sexual se pueden curar.\r\n\r\nEstos son algunos de los síntomas de las infecciones de transmisión sexual:\r\n\r\n - En el caso de los hombres, dolor al orinar, secreciones del pene, o heridas, ampollas, bultos o sarpullidos en los genitales o el interior de la boca\r\n - En el caso de las mujeres, secreciones vaginales de un color extraño o con mal olor, dolor o picores en torno a la zona genital, y sangrado o dolor durante o después de las relaciones sexuales. Las infecciones más graves pueden ocasionar fiebre, dolor en el abdomen e infertilidad.\r\n - Muchas infecciones de transmisión sexual que afectan a las mujeres y algunas de las que afectan a los hombres no producen síntomas perceptibles. No todos los problemas de la zona genital indican una infección de transmisión sexual. Algunas infecciones como la candidiasis (infección por levaduras) y\r\nlas infecciones del tracto urinario, no se transmiten por vía de las relaciones sexuales, aunque pueden ocasionar muchas molestias en la zona genital.\r\n\r\n**El VIH puede trasmitirse a través de agujas y jeringuillas contaminadas –sobre todo las que se emplean para inyectarse drogas– y otros instrumentos.**\r\n\r\nEl VIH y otras infecciones, como la hepatitis, se pueden transmitir mediante agujas o jeringuillas sin esterilizar si están contaminadas con sangre infectada. No deberá emplearse ningún instrumento para perforar la piel de una persona sin haberlo esterilizado antes.\r\n\r\nLas personas que se inyectan drogas o que mantienen relaciones sexuales con personas que consumen drogas intravenosas corren un alto riesgo de contraer el VIH. Las personas que se inyectan drogas deberían utilizar siempre agujas y jeringuillas limpias; jamás deben usar las de otras personas.\r\n\r\nLas inyecciones debe administrarlas únicamente un trabajador sanitario capacitado, empleando para ello jeringuillas autodesechables (de un solo uso).\r\n\r\nCualquier corte practicado con un objeto no esterilizado puede facilitar la transmisión del VIH. Los instrumentos cortantes deberán esterilizarse completamente para cada persona, incluso cuando sean familiares, o limpiarse con lejía o agua hirviendo.\r\n\r\nEl instrumental empleado en tratamientos odontológicos, para realizar tatuajes en el cuerpo o en el rostro o “piercings” en las orejas o en el cuerpo, así como las agujas empleadas en acupuntura, no son seguros salvo que se esterilicen para cada persona. La persona que practique el procedimiento deberá prestar atención a evitar todo contacto con sangre durante el mismo.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-progenitores-maestros-dirigentes-de-grupos-y-otros-modelos-de-conducta-deberi-proveer-un-entorno-seguro-para-los-adolescentes-y-aportarles-una-serie-de-tecnicas-de-vida-que-les-ayuden-toma", 
  "uuid": "c91171c0dd514ca187a46a258f5d0616"
}