{
  "subtitle": "", 
  "description": "Los progenitores u otros cuidadores deberían hablar con sus hijas e hijos acerca de las relaciones, el sexo y su vulnerabilidad a la infección por VIH. Las niñas y las mujeres jóvenes son especialmente vulnerables a la infección por VIH. Es importante que niños y niñas aprendan a evitar, rechazar o defenderse ante las agresiones sexuales, la violencia y la presión de los compañeros. Es preciso que comprendan la importancia de la igualdad y el respeto en las relaciones.", 
  "language": "spa_ES", 
  "title": "Los progenitores u otros cuidadores deberían hablar con sus hijas e hijos acerca de las relaciones, el sexo y su vulnerabilidad a la infección por VIH. Las niñas y las mujeres jóvenes son especial", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-01-04T20:44:38.076021+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:10.630307+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nSi bien los niños y niñas necesitan conocer los aspectos biológicos de la sexualidad, también necesitan comprender que en las relaciones sexuales implican el cariño y la responsabilidad. Hablar con los niños y niñas acerca de la dimensión emocional de las relaciones sexuales haciendo hincapié en este aspecto, puede ayudarles a tomar decisiones saludables y a resistirse a la presión de los compañeros a medida que crecen y maduran. Es importante hablar del sexo de un modo que sea acorde con la edad y el grado de desarrollo del niño o niña y que le inculque unos valores.\r\n\r\nTodas las personas necesitan ser conscientes del hecho de que las niñas adolescentes y las mujeres jóvenes son especialmente vulnerables a la infección por VIH. Las niñas adolescentes y las mujeres jóvenes precisan apoyo para protegerse a sí mismas de las relaciones sexuales forzadas y no deseadas.\r\n\r\nEn muchos países las tasas de VIH son más elevadas entre las niñas que entre los niños adolescentes.\r\n\r\n**Las niñas adolescentes son más susceptibles a la infección por VIH por las siguientes causas:**\r\n\r\n - a veces no pueden elegir cuándo tener relaciones ni decidir acerca del uso de preservativos\r\n - sus membranas vaginales son más finas que las de las mujeres maduras y por tanto más vulnerables a sufrir lesiones como consecuencia de la actividad sexual, que pueden propiciar la infección por VIH y otras infecciones de trasmisión sexual\r\n - en ocasiones son víctimas del acoso y mantienen relaciones con hombres mayores que podrían estar infectados\r\n - son vulnerables a padecer explotación sexual y ser objeto de la trata de seres humanos, exponiéndose a situaciones de alto riesgo.\r\n\r\nLas niñas y mujeres tienen derecho a rehusar las relaciones sexuales sin protección y no deseadas. Además tienen derecho a aprender técnicas para evitar o rechazar las proposiciones sexuales no deseadas y defenderse ante ellas.\r\n\r\nEs importante que las niñas y las mujeres sepan qué hacer y dónde acudir si han sido víctimas de una agresión sexual. Deberían buscar ayuda de un trabajador sanitario capacitado o acudir a un centro de salud donde puedan dispensarles atención médica y brindarles asesoramiento. Los proveedores de atención sanitaria y los trabajadores sociales deberían estar capacitados para mostrar una actitud comprensiva hacia las niñas y mujeres que se hallen en esta situación. Esto se aplica igualmente a los casos en que se trate de un niño.\r\n\r\nPara abordar la violencia de forma eficaz, es necesario que los niños y los hombres participen de manera activa en la búsqueda de soluciones. Es preciso que se involucren plenamente con las niñas y las mujeres en aras de prevenir la violencia y el acoso sexual, de resistir la presión de los compañeros y de lograr la igualdad entre los géneros, para lo cual es importante que comprendan los estereotipos y las desigualdades que afectan a los géneros.\r\n\r\nLos debates en el hogar, en la escuela y en la comunidad entre niños, niñas, adolescentes, y sus progenitores, maestros, dirigentes comunitarios y otros modelos de conducta, pueden contribuir a generar actitudes y comportamientos saludables como:\r\n\r\n - el respeto por las niñas y las mujeres y sus derechos\r\n - la igualdad en la toma de decisiones y en las relaciones\r\n - el fomento de conocimientos acerca de cómo hacer frente a la presión del grupo, al acoso sexual, a la violencia y a los estereotipos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-progenitores-u-otros-cuidadores-deberi-hablar-con-sus-hijas-e-hijos-acerca-de-las-relaciones-el-sexo-y-su-vulnerabilidad-la-infeccion-por-vih-las-nin-y-las-mujeres-jovenes-son-especial", 
  "uuid": "c94e4899be7548129a41add78f9aeaec"
}