{
  "subtitle": "", 
  "description": "Todo niño o niña tiene derecho a un nombre y a una nacionalidad. Inscribir el nacimiento de los niños y niñas contribuye a asegurar que tengan derecho a una educación, a atención sanitaria y a servicios sociales. La inscripción del nacimiento es una medida fundamental para proteger a la infancia de los malos tratos y la explotación.", 
  "language": "spa_ES", 
  "title": "Todo niño o niña tiene derecho a un nombre y a una nacionalidad. Inscribir el nacimiento de los niños y niñas contribuye a asegurar que tengan derecho a una educación, a atención sanitaria y a s", 
  "primary_category": "f7530af2e7384c7095b65f2139c969d4", 
  "created_at": "2015-01-04T21:07:20.461990+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:53:33.922286+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La inscripción del nacimiento constituye el registro oficial de la existencia y la nacionalidad de un niño o niña, y se considera un derecho humano fundamental. El hecho de que un niño o niña carezca de un certificado de nacimiento puede ser causa de que se le deniegue atención sanitaria, servicios jurídicos, acceso a la escuela y el derecho a votar cuando alcance la mayoría de edad.\r\n\r\nLa inscripción del nacimiento de un niño o niña es un paso fundamental para su protección. Los niños y niñas menores de 5 años que cuentan con un certificado de nacimiento tienen más probabilidades de que se les inmunice y de recibir atención sanitaria para las enfermedades de la infancia, asegurándoles un comienzo saludable en la vida.\r\n\r\nPara cualquier aplicación de las leyes sobre la edad mínima es imprescindible que exista un registro oficial de la edad del niño o niña. Por ejemplo, un certificado de nacimiento puede servir para proteger a un niño o niña del reclutamiento ilegal por parte de fuerzas o grupos armados, del matrimonio prematuro o de formas de trabajo peligrosas.\r\n\r\nEl registro del nacimiento debería ser gratuito y accesible para todos los niños y niñas. Cuando no lo sea, en ocasiones las organizaciones de la sociedad civil pueden asistir a las familias en la tarea de inscribir a sus hijos e hijas.\r\n\r\nEl proceso de inscripción del nacimiento puede estar respaldado por servicios sociales como la atención sanitaria y la educación. Los centros de salud y los hospitales a veces disponen de registros in situ en los que se puede expedir el certificado de nacimiento del niño o niña en el momento del parto o durante una visita de atención sanitaria.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todo-nino-o-nin-tiene-derecho-un-nombre-y-una-nacionalidad-inscribir-el-nacimiento-de-los-ninos-y-nin-contribuye-asegurar-que-tengan-derecho-una-educacion-atencion-sanitaria-y-s", 
  "uuid": "c99cd2898c004d9cb22cf7093a6ab11d"
}