{
  "subtitle": "", 
  "description": "Inmediatamente después del parto, el bebé debe ponerse en contacto con la piel de su madre, y el amamantamiento debe iniciarse dentro de la primera hora de vida.", 
  "language": "spa_ES", 
  "title": "Inmediatamente después del parto, el bebé debe ponerse en contacto con la piel de su madre, y el amamantamiento debe iniciarse dentro de la primera hora de vida.", 
  "primary_category": "377891a80fe44dcca51650e91c314611", 
  "created_at": "2015-01-01T22:26:00.398022+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:23:02.663656+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El contacto piel a piel y ofrecer el pecho al bebé poco después del nacimiento estimulan la producción de leche materna. Dar el pecho también favorece la contracción del útero, disminuyendo el riesgo de hemorragia intensa e infección, y ayudando a terminar de expulsar la placenta.\r\n\r\nEl calostro, la leche espesa y amarillenta que la madre produce en los primeros días después del parto, es el alimento perfecto para su hijo. De hecho, es muy nutritivo y es rico en anticuerpos que lo protegen contra las infecciones. A veces se aconseja a las madres no alimentar a sus hijos recién nacidos con el calostro. Este consejo no es acertado. El calostro es sumamente beneficioso para ellos.\r\n\r\nEl recién nacido no necesita alimento o bebida diferentes del calostro durante sus primeros días de vida, cuando la producción de la leche materna apenas se está iniciando. Dar al bebé otro alimento o bebida puede retrasar la producción de leche y aumentar la probabilidad de diarrea u otras infecciones. La leche materna es nutritiva y se produce en la cantidad que el bebé necesita. El recién nacido debe amamantarse cada vez que muestre signos de tener hambre.\r\n\r\nCuando el bebé tiene dificultad para succionar –lo que no es inusual en los primeros días de vida–, se debe mantener cerca de la madre, ofrecerle el pecho con frecuencia, ayudarle a introducir el pezón en la boca, o alimentarlo con leche extraída de su madre (no utilizar biberón, sino una taza limpia). La madre debe recibir ayuda para mejorar la colocación del bebé, de modo que pueda mamar correctamente, y se le debe enseñar a extraerse la leche, en caso de ser necesario.\r\n\r\nSi bien la leche materna es el mejor alimento para los bebés con bajo peso al nacer, no todos tienen la capacidad de succionar el pecho en sus primeros días de vida. Para ellos existen alternativas que, en orden de preferencia, son: leche extraída del pecho de la madre, leche de una donante (siempre y cuando la prueba de detección del VIH compruebe que no es portadora del virus y la leche esté debidamente tratada con calor) y preparación para lactantes. Para alimentar al bebé con cualquiera de estas alternativas se debe utilizar una taza, una cuchara, un paladai (una especie de tazón) o una sonda médica de las que se usan en los centros de salud.\r\n\r\nLa leche materna tratada con calor es leche que se extrae del pecho (suficiente para una o dos tomas) y que luego se calienta en una olla pequeña, o en un recipiente de metal, que se coloca dentro de una olla con agua hasta que esta hierve. La leche se deja enfriar en un recipiente limpio y tapado antes de dársela al bebé en una taza. Un agente sanitario capacitado puede brindar orientación sobre la manera apropiada de extraer y calentar la leche materna.\r\n\r\nLo más aconsejable es que, desde el nacimiento, la madre y el bebé permanezcan juntos en la misma habitación. Los hospitales y los centros de salud permiten esto durante las 24 horas del día. Si la madre está amamantando, debe insistir en que no le den a su bebé agua ni preparación para lactantes.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "inmediatamente-despues-del-parto-el-bebe-debe-ponerse-en-contacto-con-la-piel-de-su-madre-y-el-amamantamiento-debe-iniciarse-dentro-de-la-primera-hora-de-vida", 
  "uuid": "cab6af25fe31481d93c7acde6a1d857c"
}