{
  "subtitle": "", 
  "description": "Por lo general es preferible que sean los progenitores u otros cuidadores habituales quienes se ocupen de los niños y niñas, dado que se sienten más seguros así. Si se produce una separación, debería hacerse todo lo posible por reunir al niño o niña con su familia, si ello fuera en el interés superior del menor de edad.", 
  "language": "spa_ES", 
  "title": "Por lo general es preferible que sean los progenitores u otros cuidadores habituales quienes se ocupen de los niños y niñas, dado que se sienten más seguros así. Si se produce una separación, deb", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T16:03:33.513554+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-05T16:03:33.513741+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En las situaciones de emergencia es obligación del gobierno o las autoridades responsables asegurar que los niños y niñas no se separen de sus progenitores u otros cuidadores.\r\n\r\nSi la separación se produce, el gobierno o las autoridades tienen la responsabilidad de proveer protección y cuidados especiales a estos niños y niñas. En primer lugar deberían inscribir a todos los niños y niñas no acompañados, separados y huérfanos y cerciorarse de que se satisfacen sus necesidades básicas.\r\n\r\nA continuación debería hacerse todo lo posible para encontrar a la familia del niño o niña con el fin de proceder a la reunificación, si ello fuera en el interés superior del niño o niña.\r\n\r\nEs necesario dispensar cuidados provisionales a los niños y niñas que estén separados de sus familias. De ello puede encargarse, si es posible, la familia ampliada del niño o niña o una familia de la comunidad a la que pertenece, hasta que se le pueda reunir con sus progenitores o familiares o se le encuentre una familia de acogida. Deberá hacerse todo lo posible por que los hermanos y hermanas permanezcan juntos.\r\n\r\nSi un niño o niña queda provisionalmente bajo el cuidado de una familia de acogida, las personas responsables de la colocación están obligados a realizar un seguimiento de la atención que se dispensa al niño o niña y de su grado de bienestar. Además, deberían cerciorarse de que la familia de acogida posea los medios necesarios para cuidar debidamente del menor de edad.\r\n\r\nLos niños o niñas que queden separados de sus progenitores en una situación de emergencia no recibirán la consideración de huérfanos. No se les puede ofrecer en adopción. En tanto no sea posible determinar la suerte de los progenitores u otros cuidadores de un niño o niña, se asumirá que todos los niños y niñas separados tienen progenitores o parientes cercanos que viven aún.\r\n\r\nNo se deben disponer fórmulas de atención a largo plazo durante las situaciones de emergencia. Si no pudiera hallarse a los progenitores o parientes después de un tiempo de investigación razonable, o si éstos no pudieran ocuparse del niño o niña, deberá buscársele una familia de acogida o de adopción en un entorno doméstico, preferiblemente en la comunidad a la que el niño o niña pertenece. Las instituciones de atención de la infancia u orfanatos deberían considerarse siempre como una medida provisional y emplearse como último recurso.\r\n\r\nEl traslado a una nueva comunidad o país puede generar tensión, sobre todo si la familia del niño o niña huye de la violencia o de un desastre. En ocasiones, los niños y niñas desplazados tienen que aprender un nuevo idioma y cultura. A menudo las escuelas y las organizaciones comunitarias pueden asistir a los niños, niñas y sus familias con la transición y la integración en su nueva comunidad.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-lo-general-es-preferible-que-sean-los-progenitores-u-otros-cuidadores-habituales-quienes-se-ocupen-de-los-ninos-y-nin-dado-que-se-sienten-mas-seguros-asi-si-se-produce-una-separacion-deb", 
  "uuid": "cdf5bc62e63548f788e1cdcbdb93e4b5"
}