{
  "subtitle": "", 
  "description": "Las minas terrestres y los artefactos sin detonar son extremadamente peligrosos. Pueden estallar y matar o incapacitar a muchas personas si se tocan, se pisan o se interfiere con ellos de cualquier otro modo. Los niños y niñas y sus familias sólo deberían permanecer en zonas que hayan sido declaradas como seguras, evitando objetos desconocidos.\r\n", 
  "language": "spa_ES", 
  "title": "Las minas terrestres y los artefactos sin detonar son extremadamente peligrosos. Pueden estallar y matar o incapacitar a muchas personas si se tocan, se pisan o se interfiere con ellos de cualquier o", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T16:13:50.901889+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:59:01.149642+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Las minas terrestres son artefactos explosivos que se activan por contacto y cuyo objetivo es matar o lesionar a personas o destruir o dañar vehículos. Las municiones explosivas sin detonar son cualquier tipo de munición como bombas, obuses, morteros o granadas, que se han usado pero que no han explosionado como debían.\r\n\r\nTanto las minas terrestres como las municiones explosivas sin detonar presentan formas, tamaños y colores distintos. Pueden estar enterradas, en la superficie u ocultas entre la hierba, los árboles o en el agua. Pueden ser de colores llamativos y brillantes, o estar sucias y oxidadas, pero son siempre peligrosas y deben evitarse en cualquier caso.\r\n\r\nLas minas terrestres no suelen estar visibles. Es preciso prestar atención especial cerca de las zonas de actuación militar o en las zonas abandonadas o en las que la vegetación crece de forma salvaje. Las zonas peligrosas suelen designarse con una señal, como la imagen de una calavera cruzada con dos huesos, unas piedras pintadas de rojo u otras marcas que llamen la atención y que la población local reconozca fácilmente como advertencias de peligro.\r\n\r\nLas municiones explosivas sin detonar suelen ser más fáciles de ver que las minas terrestres. Su forma y color las hacen atractivas a los niños y niñas, pero son extremadamente peligrosas e inestables. Pueden estallar con el más leve contacto o cambio de temperatura, y matan con más frecuencia que las minas terrestres.\r\n\r\nEs importante enseñar a los niños y niñas a que no toquen objetos desconocidos. Necesitan aprender a mantenerse alejados e informar a una persona adulta cuando encuentren cualquier objeto que resulte sospechoso.\r\n\r\nDado que algunas carreteras podrían estar minadas u ocultar restos de explosivos de guerra, es importante que las familias pregunten a la población local por qué carreteras o caminos es seguro transitar. Por lo general, es más seguro viajar por las carreteras y caminos que se usan habitualmente.\r\n\r\nEntre los lugares donde es probable hallar minas, municiones explosivas sin detonar o armas y municiones abandonadas figuran los edificios abandonados o destruidos, los caminos o carreteras no transitados, los campos no transitados y en los que la vegetación crece de forma salvaje, las bases militares antiguas o actuales, los puestos de avanzada, los puestos de control, las trincheras o las fosas. Es importante que los niños y niñas y sus familias sepan que deben mantenerse alejados de estas zonas. Deberán adoptarse medidas para mantenerles alejados.\r\n\r\n**Es necesario que los niños, niñas y sus familias sepan qué deben hacer si ven una munición explosiva sin detonar:**\r\n\r\n - quedarse quietos y decir a las personas que estén cerca de ellos que hagan lo mismo\r\n - evitar el pánico\r\n - evitar moverse\r\n - solicitar ayuda\r\n - si la ayuda no llega, considerar con cuidado las opciones antes de retroceder sobre sus pasos lentamente.\r\n\r\n**Si se produce una lesión debido a una mina terrestre o una munición explosiva sin detonar:**\r\n\r\n - presione firmemente sobre la zona de la hemorragia hasta que ésta se detenga\r\n - si la hemorragia no cesa, ate un trapo o una prenda de vestir (formando un torniquete) por encima de la herida, o lo más cerca posible, y busque asistencia médica\r\n - si la ayuda se retrasa más de una hora, afloje el torniquete a cada hora para ver si la herida continúa sangrando. Retire el torniquete cuando la herida haya dejado de sangrar.\r\n - si la persona está respirando pero se halla inconsciente, colóquela de lado para que la lengua no le impida respirar\r\n - busque la atención médica necesaria.\r\n\r\nLos gobiernos y las autoridades locales son responsables de velar por que las comunidades sean seguras para todos los niños, niñas y familias. La remoción de minas por parte de profesionales es la mejor solución para asegurar la seguridad de todos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-minas-terrestres-y-los-artefactos-sin-detonar-son-extremadamente-peligrosos-pueden-estallar-y-matar-o-incapacitar-muchas-personas-si-se-tocan-se-pisan-o-se-interfiere-con-ellos-de-cualquier-o", 
  "uuid": "cef371a25ce74ee3be0086e4b3b171a6"
}