{
  "subtitle": "", 
  "description": "Ningún niño, niña o adulto que viva con el VIH o esté afectado por este virus deberá ser objeto de estigmatización o discriminación. Los progenitores, maestros y dirigentes cumplen un papel fundamental en lo que se refiere a prevenir y educar sobre el VIH, y a combatir el miedo, la estigmatización y la discriminación.", 
  "language": "spa_ES", 
  "title": "Ningún niño, niña o adulto que viva con el VIH o esté afectado por este virus deberá ser objeto de estigmatización o discriminación. Los progenitores, maestros y dirigentes cumplen un papel fun", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-01-04T21:02:01.773521+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:13.247843+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Educar a los niños, niñas, familias y comunidades sobre el VIH es un modo fundamental de combatir el miedo, el estigma y la discriminación contra los niños, niñas y las familias que viven con el VIH o están afectados por este virus, así como para mitigar los propios temores del niño o niña o la opinión que se forme sobre sí mismo.\r\n\r\nLos niños y niñas, los progenitores, otros familiares, los maestros, las organizaciones comunitarias y religiosas, las autoridades y dirigentes locales, y el gobierno cumplen un papel fundamental en lo que se refiere a prevenir y educar sobre el VIH, y a combatir el miedo, el estigma y la discriminación.\r\n\r\nLa prevención y la educación en relación al VIH deberían abarcar los siguientes aspectos:\r\n\r\n - La concienciación y el apoyo de los derechos de los niños y niñas y los miembros de la familia que viven con el VIH o están afectados por este virus\r\n– Los niños, niñas, adolescentes y adultos que son portadores del VIH o están afectados por este virus poseen los mismos derechos que cualquier otra persona a la educación, a la atención sanitaria, a una vivienda, y a ser debidamente representados en los medios de comunicación. Asimismo, deberían tener acceso a un trato equitativo en el sistema judicial.\r\n - Asegurar que todos los niños, niñas y jóvenes comprendan los riesgos asociados al VIH y sepan que no pueden contraerlo a través del contacto social habitual con una persona que esté infectada por el VIH.\r\n– Es necesario informar a los niños, niñas y jóvenes de que no existe ninguna vacuna contra el VIH y que no tiene cura, pero que las personas pueden llevar vidas relativamente saludables y productivas con un tratamiento. Asimismo es importante que comprendan cómo pueden prevenir la infección por VIH y protegerse a sí mismos y a sus seres queridos.\r\n - Capacitar a los adolescentes y jóvenes para tomar decisiones sobre cuándo mantener o no relaciones sexuales y negociar el uso de preservativos.\r\n– Hablar con los jóvenes y escucharles es muy importante para comprender su situación y saber cómo brindarles protección, atención y apoyo. A veces a los adultos puede resultarles extraño hablar de cuestiones sexuales con niños, niñas y adolescentes. Un modo de iniciar el debate con los niños\r\ny niñas en edad escolar es preguntándoles qué saben acerca del VIH y el SIDA. Si cualquiera de sus respuestas fuera incorrecta, tendremos la oportunidad de aportarles la información correcta.\r\n - Invitar a la reflexión y orientar sobre formas en que los niños, niñas, adolescentes y jóvenes pueden mostrar su compasión y amistad por los niños, niñas y familias infectados o afectados por el VIH que conozcan.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ningun-nino-nin-o-adulto-que-viva-con-el-vih-o-este-afectado-por-este-virus-debera-ser-objeto-de-estigmatizacion-o-discriminacion-los-progenitores-maestros-y-dirigentes-cumplen-un-papel-fun", 
  "uuid": "cf4703a27a0849f2b82ac3f81cb2c9a1"
}