{
  "subtitle": "", 
  "description": "La ayuda económica y los servicios de asistencia social pueden contribuir a mantener a las familias unidas, a que los niños y niñas permanezcan en la escuela y a garantizar el acceso a la atención sanitaria.", 
  "language": "spa_ES", 
  "title": "La ayuda económica y los servicios de asistencia social pueden contribuir a mantener a las familias unidas, a que los niños y niñas permanezcan en la escuela y a garantizar el acceso a la atención", 
  "primary_category": "f7530af2e7384c7095b65f2139c969d4", 
  "created_at": "2015-01-05T12:44:45.808826+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:53:32.430557+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los hogares que necesitan servicios de ayuda económica y asistencia social pueden estar encabezados por personas mayores, viudas, niños o niñas o personas que están enfermas o discapacitadas, como ocurre en las familias afectadas por el VIH.\r\n\r\nEl apoyo económico y los servicios de asistencia social pueden proporcionar a los niños, niñas y familias los medios precisos para:\r\n\r\n - adquirir alimentos\r\n - acceder a servicios de atención sanitaria y educación\r\n - mantener unidas a las familias\r\n - mantener a los niños y niñas apartados de la atención institucional o evitar que trabajen o vivan en las calles\r\n - ayudar a las familias a romper el círculo de la pobreza.\r\n\r\nLos gobiernos y las autoridades locales, con el apoyo de la sociedad civil, pueden contribuir a localizar a las familias necesitadas. Pueden asistir a las familias mediante apoyo económico o prestándoles servicios de asistencia social, por ejemplo, asesoramiento y asistencia jurídica. Es importante velar por que las familias no sufran discriminación a la hora de acceder a los servicios o utilizarlos.\r\n\r\nLa información referida a los servicios de apoyo económico y asistencia social puede proveerse a través de distintas vías de comunicación, en especial a través de los centros de salud, las escuelas y los centros comunitarios, durante reuniones y eventos comunitarios, y mediante anuncios difundidos por radio o megafonía.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-ayuda-economica-y-los-servicios-de-asistencia-social-pueden-contribuir-mantener-las-familias-unidas-que-los-ninos-y-nin-permanezcan-en-la-escuela-y-garantizar-el-acceso-la-atencion", 
  "uuid": "cfe13a75e8134f818f3feee78e2ee655"
}