{
  "subtitle": "", 
  "description": "Cualquier persona que desee saber cómo prevenir el VIH o que crea que padece VIH debería contactar con un proveedor de atención sanitaria o un centro de atención del SIDA para obtener información sobre cómo prevenir el VIH y orientación sobre dónde puede realizarse la prueba de detección del VIH y recibir asesoramiento, atención y apoyo.", 
  "language": "spa_ES", 
  "title": "Cualquier persona que desee saber cómo prevenir el VIH o que crea que padece VIH debería contactar con un proveedor de atención sanitaria o un centro de atención del SIDA para obtener información", 
  "primary_category": "96e250d51b0c4a28ade4c73ff556bd3e", 
  "created_at": "2015-01-04T20:35:35.997282+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T12:47:10.200829+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En casi todos los países existe cada vez más información sobre el VIH y sobre los servicios y la educación que enseñan a prevenir o aminorar el riesgo de infección. Esta información puede encontrarse en los centros de salud, en las unidades fijas\r\ny móviles de atención al VIH, en los centros de asesoramiento y de realización de pruebas de detección, en los centros de juventud y en numerosas escuelas.También puede hallarse información en internet y en otros medios de comunicación.\r\n\r\n**El asesoramiento y la realización de pruebas de detección del VIH pueden contribuir a la detección precoz de la infección, permitiendo a las personas que resulten infectadas:**\r\n\r\n - recibir los servicios de apoyo que precisan\r\n - tratarse otras infecciones que puedan tener\r\n - educarse acerca de cómo vivir con el VIH\r\n - aprender a evitar infectar a otras personas.\r\n\r\nCualquier persona que piense que puede estar infectada con el VIH debería contactar con un proveedor de atención sanitaria o con un centro de atención del SIDA a fin de que se le realice una prueba confidencial y se le brinde asesoramiento. Debería animarse a todas las personas que vivan en zonas en las que el VIH es prevalente y que hayan mantenido relaciones sexuales sin protección a que se realicen una prueba y reciban asesoramiento.\r\n\r\nLa realización de pruebas voluntarias de detección del VIH y el asesoramiento pueden ayudar a las personas a tomar decisiones con conocimiento de causa sobre su salud y su conducta sexual. Puede ayudar a las parejas a decidir si desean o no tener descendencia. Si uno de los miembros de la pareja tiene VIH, existe el riesgo de que el otro lo contraiga mientras intentan concebir. Si una pareja espera un bebé, someterse a pruebas de detección y recibir asesoramiento pueden ayudarles a tomar decisiones concernientes a la salud del niño.\r\n\r\nEl asesoramiento y la realización de pruebas de detección pueden asimismo servir para evitar, por medio de la educación sobre relaciones sexuales seguras, que las personas que no están infectadas contraigan la infección.\r\n\r\nExisten muchos tipos de pruebas de detección del VIH. Es importante hablar con un profesional a fin de que nos informe del tipo de prueba que se emplea y de su precisión.\r\n\r\nUn resultado negativo en la prueba de detección del VIH significa que la persona no está infectada o que es demasiado pronto para detectar el virus si lo está. En los adultos, el análisis serológico de detección del VIH podría no detectar la infección hasta seis semanas después de la exposición. Dependiendo del tipo de prueba, la detección en los bebés podría no producirse hasta 18 meses después del nacimiento. No obstante, pueden realizarse pruebas de diagnóstico precoz del bebé con tan sólo seis semanas de vida.\r\n\r\nLas familias y comunidades deberían abogar por y apoyar la creación de servicios de realización de pruebas de detección del VIH confidenciales y servicios de asesoramiento e información. La confidencialidad contribuye a proteger a los niños, niñas, adolescentes y adultos de la estigmatización, la discriminación, la exclusión y el aislamiento.\r\n\r\nEl asesoramiento puede contribuir a fomentar la autonomía de las mujeres y las niñas adolescentes, a promover relaciones sexuales más seguras y el uso del preservativo, y ayudar a detectar las infecciones de transmisión sexual y facilitar su tratamiento, todo lo cual puede originar una disminución del riesgo de contraer VIH. Si a una mujer o a una niña adolescente se le diagnostica el VIH y tiene descendencia o está embarazada, necesitará ayuda para proteger, atender y apoyar a su progenie. Los grupos de apoyo comunitarios y las organizaciones no gubernamentales suelen proveer esta asistencia.\r\n\r\nEl acceso cada vez mayor a las pruebas de detección, seguidas de tratamiento, atención y apoyo, pueden contribuir a combatir la estigmatización, demostrando que el VIH no es una “sentencia de muerte” y que muchas personas infectadas con el VIH son capaces de llevar vidas relativamente saludables, felices y productivas.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "cualquier-persona-que-desee-saber-como-prevenir-el-vih-o-que-crea-que-padece-vih-deberi-contactar-con-un-proveedor-de-atencion-sanitaria-o-un-centro-de-atencion-del-sida-para-obtener-informacion", 
  "uuid": "d1bcc4e0d4de4d0b90aee0768b6b5ffb"
}