{
  "subtitle": "", 
  "description": "La diarrea acaba con la vida del niño o niña porque drena los líquidos de su cuerpo, haciendo que se deshidrate. Es esencial que el niño o niña ingiera fluidos adicionales, además de los alimentos y líquidos habituales, tan pronto como comience a mostrar síntomas de diarrea.", 
  "language": "spa_ES", 
  "title": "La diarrea acaba con la vida del niño o niña porque drena los líquidos de su cuerpo, haciendo que se deshidrate. Es esencial que el niño o niña ingiera fluidos adicionales, además de los aliment", 
  "primary_category": "ec3b20544ae24910b044adecb8267eef", 
  "created_at": "2015-01-04T17:32:14.030946+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-04T17:32:14.031710+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Un niño o niña padece diarrea cuando hace dos o tres deposiciones líquidas al día. Cuantas más deposiciones líquidas, más peligrosa es la diarrea.\r\n\r\nAlgunas personas creen que beber líquidos agrava la diarrea. Esto no cierto. Un niño o niña con diarrea debe ingerir líquidos, entre ellos la leche materna, tan a menudo como sea posible. Beber mucho líquido ayuda a reponer los fluidos que se pierden durante la diarrea.\r\n\r\nEstas son algunas de las bebidas indicadas para los niños o niñas que padezcan diarrea:\r\n\r\n - leche materna (las madres deberían amamantar a su hijo con más frecuencia de lo habitual)\r\n - sales de rehidratación oral mezcladas con la cantidad adecuada de agua limpia (véase el recuadro sobre las sales de rehidratación oral que figura después del mensaje 5)\r\n - sopas\r\n - agua de arroz\r\n - zumos o jugos de fruta fresca\r\n - agua de coco\r\n - agua salubre de una fuente segura. Si existe alguna posibilidad de que el agua no esté limpia o no sea apta para el consumo, debería purificarse hirviéndola, filtrándola, añadiéndole lejía o desinfectándola al sol, siguiendo las pautas de un trabajador sanitario o un agente de divulgación sanitaria.\r\n\r\nA fin de evitar la deshidratación, debería alimentarse a los bebés lactantes tan a menudo como sea posible. Los niños y niñas que no tomen el pecho deberían ingerir las siguientes cantidades de fluidos cada vez que hagan una deposición líquida:\r\n\r\n - en el caso de un niño o niña menor de 2 años: entre 1⁄4 y 1⁄2 de un vaso grande (250-ml.)\r\n - en el caso de un niño o niña de 2 años o más: entre 1⁄2 vaso y un vaso grande entero (250-ml.)\r\n\r\nHay que darle el líquido en un vaso limpio. No deben emplearse biberones porque es difícil limpiarlos completamente, y los biberones sucios pueden contener gérmenes que causan diarrea.\r\n\r\nSi el niño o niña vomita, el cuidador debería esperar 10 minutos y a continuación continuar dándole de beber lentamente, sorbo a sorbo.\r\n\r\nEl niño debería recibir otros líquidos además del alimento y la bebida habitual, hasta que cese la diarrea.\r\n\r\nPor lo general la diarrea remite a los tres o cuatro días. Si se prolongara más tiempo, los progenitores u otros cuidadores deberían solicitar ayuda de un profesional sanitario capacitado.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-diarrea-acaba-con-la-vida-del-nino-o-nin-porque-drena-los-liquidos-de-su-cuerpo-haciendo-que-se-deshidrate-es-esencial-que-el-nino-o-nin-ingiera-fluidos-adicionales-ademas-de-los-aliment", 
  "uuid": "d6f9d00548d14d9493fe3535e80e2790"
}