{
  "subtitle": "", 
  "description": "Un niño de corta edad debe crecer y aumentar de peso con rapidez. Desde el nacimiento hasta los 2 años, se debe pesar periódicamente a los niños para evaluar su crecimiento. Si no se aprecia un aumento de peso, o si los progenitores y otros cuidadores consideran que el niño no está creciendo, se debe suponer que existe algún problema, en cuyo caso es indispensable hacerlo examinar por un agente de salud capacitado.", 
  "language": "spa_ES", 
  "title": "Un niño de corta edad debe crecer y aumentar de peso con rapidez. Desde el nacimiento hasta los 2 años, se debe pesar periódicamente a los niños para evaluar su crecimiento. Si no se aprecia un au", 
  "primary_category": "016cd27155064bbe978b857a25a3ac5d", 
  "created_at": "2015-01-02T15:26:22.949248+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-02T15:26:22.949477+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El aumento de peso es el indicador más fiable de que un niño está sano y creciendo adecuadamente. Desde que nace hasta que cumple 1 año, el peso del lactante debe controlarse, por lo menos, una vez al mes.Y desde el primer cumpleaños hasta el segundo, se debe controlar, al menos, una vez cada tres meses.\r\n\r\nConviene pesar al niño cada vez que visita el centro de salud. Esta medida permite detectar precozmente cualquier alteración del crecimiento, de modo que se puedan tomar las medidas del caso. Un examen médico también detecta si el niño está aumentando de peso demasiado rápido para su edad. Mediante la relación entre el peso y la estatura se determina si el niño tiene sobrepeso.\r\n\r\nCuando un niño presenta bajo peso o sobrepeso, es importante revisar su dieta y asesorar a los progenitores y demás cuidadores en materia de nutrición. Cada vez es más frecuente encontrar en una misma familia tanto personas desnutridas como personas sobrenutridas.\r\n\r\nEl crecimiento de los niños que se alimentan únicamente con leche materna durante sus primeros seis meses suele ser satisfactorio. La lactancia materna protege a los bebés contra enfermedades comunes y garantiza un buen crecimiento y desarrollo físico y mental. Los bebés que ingieren solamente leche materna tienden a aprender con más facilidad que los bebés que se alimentan con otros tipos de leche.\r\n\r\nA partir de los 6 meses, el niño debe empezar a ingerir una variedad de alimentos nutritivos, además de la leche materna, para crecer y desarrollarse sanamente.\r\n\r\nTodos los niños deben tener un gráfico de crecimiento para saber si se están desarrollando adecuadamente para su edad. Cada vez que se pesa al niño, el resultado se debe marcar con un punto en el gráfico. Luego, los puntos de deben conectar. Esto genera una línea que indica cómo está creciendo el niño. Si es ascendente, el crecimiento es adecuado. Pero si permanece horizontal, o desciende, hay que buscar ayuda pues algo no marcha bien.\r\n\r\nLos niños no solo necesitan ganar peso; también deben aumentar de estatura. Al igual que el peso, la estatura se puede registrar en un gráfico. Para evitar que el niño sea de baja estatura para su edad (retraso en el crecimiento), durante los dos primeros años de vida se debe prestar una gran atención a la nutrición y la higiene. Si la madre está desnutrida o no se alimenta sanamente durante el embarazo, su hijo puede nacer demasiado pequeño; esto le expone al riesgo de sufrir retraso\r\nen el crecimiento más adelante. Para crecer bien, los bebés con bajo peso al nacer requieren cuidados especiales y una gran atención a su alimentación.\r\n\r\nUn niño que no gana suficiente peso en un período de uno o dos meses podría requerir más comida, una alimentación más nutritiva o comer con más frecuencia. Podría estar enfermo o necesitar ayuda para comer. Los progenitores y los agentes de salud deben actuar sin demora para descubrir la causa del problema y tomar medidas para solucionarlo.\r\n\r\n**Preguntas importantes que conviene hacerse para detectar problemas de crecimiento:**\r\n\r\n - **¿Come el niño con la debida frecuencia?** Además de la leche materna, un niño de 6 a 8 meses debe comer entre dos y tres veces al día, y entre tres y cuatro veces al día a partir de los 9 meses. Es posible que también requiera un refrigerio nutritivo una o dos veces al día; por ejemplo, fruta o pan con pasta de cacahuete. Un niño con retraso del desarrollo o con discapacidad puede necesitar más ayuda y tiempo para comer.\r\n - **¿Recibe el niño suficiente comida?** Un niño de 6 a 8 meses de edad debe recibir inicialmente entre dos y tres cucharadas de comida, una cantidad que debe aumentarse gradualmente hasta llegar a media taza de 250 mililitros en cada comida. Entre los 9 y los 12 meses, debe recibir media taza en cada comida. Entre los 12 y los 23 meses, el niño necesita ingerir en cada comida entre tres cuartos de taza y una taza de los mismos alimentos que consume la familia. A partir de los 2 años debe recibir, al menos, una taza completa en cada comida. Si termina de comer y quiere más, se le debe dar más.\r\n - **¿Contienen las comidas del niño muy pocos ingredientes energéticos o que contribuyan al crecimiento?** Los alimentos que ayudan al crecimiento del niño son los fríjoles y otras leguminosas, las nueces, la carne, el pescado, los huevos y los productos lácteos. Es crucial que la dieta diaria incluya alimentos de origen animal. Una cantidad moderada de aceite aporta energía a la dieta. El aceite de palma roja y otros aceites comestibles ricos en vitaminas constituyen buenas fuentes de energía. Los alimentos de alta calidad que favorecen el crecimiento son especialmente recomendados para ayudar a que los niños aumenten de peso y estatura. Los alimentos grasos altamente procesados y los refrigerios azucarados son pobres en vitaminas, minerales y otros nutrientes valiosos, y pueden hacer que el niño gane demasiado peso sin que su estatura aumente de manera proporcional.\r\n - **¿Se niega el niño a comer?** Si parece que al niño le disgusta el sabor de un alimento determinado, se le deben ofrecer otros.También se deben introducir nuevos alimentos gradualmente.\r\n - **¿Está enfermo el niño?** Un niño enfermo necesita estímulo para ingerir alimentos con frecuencia y en pequeñas cantidades.También debe tomar leche materna más a menudo. Después de la enfermedad, necesita comer más que antes para recuperar el peso, la energía y la condición nutricional perdidos. Si el niño se enferma con frecuencia, un trabajador sanitario capacitado debe examinarlo.\r\n - **¿Consume el niño suficientes alimentos ricos en vitamina A?** La leche materna es rica en vitamina A. Otros alimentos que contienen esta vitamina son el hígado, los huevos, los productos lácteos, el aceite de palma roja, las frutas y las hortalizas amarillas y anaranjadas, y las hortalizas de hoja verde. Cuando estos alimentos no se consiguen fácilmente, se deberá administrar al niño un suplemento de vitamina A (en tableta o en jarabe) cada cuatro a seis meses.\r\n - **¿Está recibiendo el niño un sucedáneo de la leche materna en biberón?** Si el niño se está alimentando con un sucedáneo de la leche materna, no se debe utilizar biberón, sino una taza de boca ancha muy bien lavada.\r\n - **¿Se vigila la limpieza de los alimentos?** Cuando esto no se hace, los niños se enferman con frecuencia. Los alimentos crudos se deben lavar o cocinar con agua limpia de una fuente segura. Los alimentos cocidos deben consumirse sin demora; la comida sobrante se debe almacenar con todas las precauciones y recalentar completamente.\r\n - **¿Se vigila la limpieza del agua?** El agua salubre es vital para la salud de los niños. Debe proceder de una fuente segura y mantenerse limpia almacenándola en recipientes tapados y lavados por fuera y por dentro. El agua salubre puede obtenerse de una fuente entubada que se conserve de forma sistemática,\r\nse controle de manera adecuada y se depure con cloro.También es posible obtenerla de una fuente de agua pública, un pozo de sondeo, un pozo excavado y protegido, un manantial protegido y mediante la captación del agua de lluvia. Si el agua se obtiene de arroyos, manantiales desprotegidos, pozos o tanques, debe purificarse. El agua se puede tratar en el hogar hirviéndola, filtrándola, agregándolo cloro o desinfectándola con luz solar, de conformidad con las instrucciones que suministre un trabajador de la salud calificado o un agente de divulgación.\r\n - **¿Se depositan los excrementos en letrinas o retretes, o se entierran? ¿Se acostumbra lavarse las manos con agua y jabón, o con agua y ceniza, después de utilizar la letrina o el retrete?** Cuando esto no se hace, los niños se enferman por diversas causas, entre ellas, los parásitos. En estos casos, los niños deben ser tratados con medicamentos antiparasitarios por un agente de salud.\r\n - **¿Permanece solo el niño la mayor parte del tiempo, o al cuidado de un niño de más edad?** De ser así, el niño necesita más atención y estimulación por parte de los adultos, en especial durante las comidas.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "un-nino-de-corta-edad-debe-crecer-y-aumentar-de-peso-con-rapidez-desde-el-nacimiento-hasta-los-2-os-se-debe-pesar-periodicamente-los-ninos-para-evaluar-su-crecimiento-si-no-se-aprecia-un-au", 
  "uuid": "d7a55cb2ece64ff6a43c3a9fcfff8c95"
}