{
  "subtitle": "", 
  "description": "Las mujeres que trabajan fuera del hogar pueden seguir amamantando a sus hijos. Conviene que lo hagan con la mayor frecuencia posible cuando estén juntos, y que se extraigan la leche cuando estén separados, a fin de que las personas que los cuidan los alimenten con ella de una forma higiénica y segura", 
  "language": "spa_ES", 
  "title": "Las mujeres que trabajan fuera del hogar pueden seguir amamantando a sus hijos. Conviene que lo hagan con la mayor frecuencia posible cuando estén juntos, y que se extraigan la leche cuando estén se", 
  "primary_category": "377891a80fe44dcca51650e91c314611", 
  "created_at": "2015-01-01T22:40:09.751955+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:23:01.112783+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Si la madre no puede llevar a su bebé al trabajo, debe amamantarlo a menudo cuando estén juntos. La succión frecuente aumenta la producción de leche.\r\n\r\nSi la madre no puede amamantar a su hijo en su lugar de trabajo, debe extraerse la leche dos o tres veces durante la jornada laboral y refrigerarla o mantenerla a temperatura ambiente hasta por ocho horas, en un recipiente limpio y tapado. Un cuidador puede alimentar con ella al bebé utilizando una taza limpia.\r\n\r\nLas familias y las comunidades deben insistir en que los empleadores otorguen licencia de maternidad remunerada, creen guarderías y proporcionen a las madres tiempo y lugares aptos para amamantar a sus hijos o para extraerse la leche y almacenarla. Esos lugares deben ser limpios, seguros y privados.También deben disponer de agua salubre para lavarse las manos y lavar los utensilios.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-mujeres-que-trabajan-fuera-del-hogar-pueden-seguir-amamantando-sus-hijos-conviene-que-lo-hagan-con-la-mayor-frecuencia-posible-cuando-esten-juntos-y-que-se-extraigan-la-leche-cuando-esten-se", 
  "uuid": "d90797e4afea47db91e651184e497ae6"
}