{
  "subtitle": "", 
  "description": "Aunque el crecimiento y el desarrollo de todos los niños siguen patrones similares, cada uno tiene su propio ritmo. Además, el temperamento, los intereses, el estilo de interacción social y la manera de aprender de cada niño son únicos e irrepetibles.", 
  "language": "spa_ES", 
  "title": "Aunque el crecimiento y el desarrollo de todos los niños siguen patrones similares, cada uno tiene su propio ritmo. Además, el temperamento, los intereses, el estilo de interacción social y la mane", 
  "primary_category": "ec4f959214214ddc8612b6d0a6e90060", 
  "created_at": "2015-01-01T22:17:38.166647+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:21:30.954570+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Conocer las distintas etapas y edades en el desarrollo infantil ayuda a que los progenitores sepan qué cambios pueden esperar a medida que su hijo crece y se desarrolla (consultar la tabla siguiente). Los progenitores y demás cuidadores deben buscar ayuda cuando consideren que un niño no se está desarrollando como sería de esperar.\r\n\r\nObservar cómo responden los niños pequeños al contacto físico, los sonidos y los objetos de su entorno permite detectar señales de posibles discapacidades o problemas de desarrollo. Cuando un niño de corta edad se está desarrollando lentamente, los progenitores y otras personas pueden ayudar dedicándole más tiempo del acostumbrado, jugando con él, hablándole y masajeando su cuerpo.\r\n\r\nCuando un niño no responde a la atención o a la estimulación, los progenitores y otros cuidadores deben consultar con un agente de salud capacitado. Para que los niños con retraso o discapacidad logren desarrollar su potencial, es indispensable actuar sin demora. En la medida de las posibilidades, los progenitores y otras personas cercanas al niño deben alentar el máximo desarrollo de sus habilidades.\r\n\r\nLos niños y las niñas con discapacidades requieren mucho amor y protección. Como cualquier otro niño, necesitan lactancia materna, vacunas, alimentos nutritivos, protección contra el abuso y la violencia, y estímulo para jugar e interactuar con otros niños. Además, sus progenitores tienen el deber de inscribir sus nacimientos.\r\n\r\nLos niños que se sienten desdichados o emocionalmente perturbados suelen presentar conductas inusuales; por ejemplo:\r\n\r\n - reacciones emocionales fuertes, hostilidad, tristeza, pereza y falta de colaboración\r\n - rabietas y mala conducta\r\n - llanto frecuente\r\n - dificultad para dormir\r\n - episodios de violencia contra otros niños\r\n - retraimiento, en lugar de jugar con la familia y los amigos\r\n - pérdida repentina de interés en las actividades normales o en el trabajo escolar\r\n - pérdida del apetito.\r\n\r\nEstos casos exigen que los progenitores o cuidadores hablen con el niño y lo escuchen. Si el problema persiste, deben consultar con un trabajador sanitario capacitado o un maestro.\r\n\r\nUn niño que sufre de algún trastorno mental o emocional, o que ha sufrido abuso, debe recibir atención de salud mental u orientación psicológica, y someterse a una evaluación para determinar qué clase de tratamiento requiere.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "aunque-el-crecimiento-y-el-desarrollo-de-todos-los-ninos-siguen-patrones-similares-cada-uno-tiene-su-propio-ritmo-ademas-el-temperamento-los-intereses-el-estilo-de-interaccion-social-y-la-mane", 
  "uuid": "db35ad7e65b941ebb4a2548f0d73c8e8"
}