{
  "subtitle": "", 
  "description": "Utilizar biberón y alimentar al bebé con sucedáneos de la leche materna, como preparaciones para lactantes y leche de origen animal, puede poner en riesgo su salud y su supervivencia. En caso de que la madre no pueda amamantar, debe extraerse la leche y dársela al bebé o, de ser necesario, se debe alimentar al bebé con un sucedáneo de la leche materna de buena calidad, utilizando una taza limpia.", 
  "language": "spa_ES", 
  "title": "Utilizar biberón y alimentar al bebé con sucedáneos de la leche materna, como preparaciones para lactantes y leche de origen animal, puede poner en riesgo su salud y su supervivencia. En caso de qu", 
  "primary_category": "377891a80fe44dcca51650e91c314611", 
  "created_at": "2015-01-01T22:34:00.449764+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:23:01.405264+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los bebés que no reciben leche materna no obtienen la protección contra las enfermedades que proporcionan los anticuerpos y otros componentes de la leche de la madre. Estos bebés son más propensos a la diarrea y a las infecciones respiratorias y de oído. La diarrea y las infecciones respiratorias, como la neumonía, pueden ser mortales para los bebés y los niños pequeños.\r\n\r\nAlimentar al bebé con sucedáneos de la leche materna puede afectar adversamente su crecimiento o ser causa de enfermedad cuando (1) se agrega demasiada agua o muy poca; (2) el agua no procede de una fuente segura; y/o (3) los biberones y las tetinas no se lavan minuciosamente. Los sucedáneos de la leche materna en polvo pueden contener bacterias causantes de enfermedades. Algunos estudios señalan que, en comparación con los bebés que se alimentan con leche materna, los que se alimentan con sucedáneos corren mayor riesgo de presentar obesidad infantil y algunas enfermedades crónicas más adelante en la vida, como cardiopatías.\r\n\r\nAlimentar al bebé con sucedáneos de la leche materna puede resultar costoso, sobre todo cuando los progenitores carecen de los medios para comprar un producto de alta calidad. Así, por ejemplo, la alimentación de un bebé durante los primeros seis meses requiere 20 kilogramos (alrededor de 40 latas) de preparación para lactantes. Los agentes de salud deben informar sobre su costo a los progenitores que estén pensando en alimentar a sus hijos con esta clase de productos.\r\n\r\nSi fuera necesario alimentar al bebé con una fórmula láctea, lo primero que se\r\ndebe hacer es hervir agua apta para el consumo y, a continuación, agregar el agua caliente a la fórmula en polvo (el agua no se debe dejar enfriar). Hay que seguir estrictamente las instrucciones para hacer la mezcla, a fin de asegurarse de utilizar la cantidad exacta de fórmula y de agua. El proceso debe llevarse a cabo en las mejores condiciones posibles de higiene. Antes de alimentar al bebé, la madre, el padre u otro cuidador deben asegurarse de que no esté demasiado caliente.\r\n\r\nLa leche de origen animal y las preparaciones para lactantes se dañan cuando se dejan a temperatura ambiente (alrededor de 20 a 25 grados centígrados) por más de dos horas. La leche materna se puede almacenar hasta por ocho horas a temperatura ambiente sin dañarse. Desde luego, es preferible almacenar todas las clases de leche en recipientes limpios y tapados, y preferiblemente dentro del refrigerador.\r\n\r\nEs más seguro alimentar al bebé con taza que con biberón, pues la taza se puede lavar fácilmente con agua y jabón. Además, proporciona parte del contacto y la estimulación que el bebé necesita, pues quien lo alimenta debe, necesariamente, sostenerlo en brazos. La alimentación con taza no se opone al amamantamiento.\r\n\r\nEl mejor alimento para un bebé que no puede amamantarse directamente es darle leche extraída del pecho de su madre en una taza limpia. Incluso los recién nacidos se pueden alimentar de esta manera. Si fuera necesario dar al bebé un sucedáneo de la leche materna adecuado desde el punto de vista nutricional, se deberá utilizar una taza.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "utilizar-biberon-y-alimentar-al-bebe-con-sucedaneos-de-la-leche-materna-como-preparaciones-para-lactantes-y-leche-de-origen-animal-puede-poner-en-riesgo-su-salud-y-su-supervivencia-en-caso-de-qu", 
  "uuid": "e3a2f58b4e0b4a33acdde3b1d0779998"
}