{
  "subtitle": "", 
  "description": "Una epidemia (o un brote) de enfermedad puede ocasionar una situación de emergencia debido a la gravedad de la enfermedad o a la reacción ante ésta. En el caso de la gripe pandémica y otras enfermedades que se propagan mediante el contacto personal cercano, es preciso mantener a las personas que están enfermas alejadas del resto.", 
  "language": "spa_ES", 
  "title": "Una epidemia (o un brote) de enfermedad puede ocasionar una situación de emergencia debido a la gravedad de la enfermedad o a la reacción ante ésta. En el caso de la gripe pandémica y otras enferm", 
  "primary_category": "5f8b0bde4c0b41259dae1fde11f4bd34", 
  "created_at": "2015-01-05T16:00:13.424197+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:59:01.965896+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La repercusión de un brote de enfermedad depende de la gravedad de ésta, pero también de la intervención de los gobiernos, las comunidades y las personas.\r\n\r\nLas pandemias de gripe, ocasionadas por un virus nuevo, pueden diseminarse rápidamente en poblaciones que tengan poca o ninguna inmunidad frente al mismo. Puede tratarse de una gripe moderada o grave dependiendo de los síntomas y las muertes que ocasiona, y es posible que surjan repetidos brotes a lo largo del tiempo. El grado de gravedad puede ser imprevisible, variando en el transcurso de la pandemia. Por lo general la repercusión de estas gripes es mucho mayor que la de los brotes de gripe estacional.\r\n\r\nLa gripe anual o estacional ocasiona la mayoría de las muertes en personas de más de 65 años. Las pandemias de gripe causan síntomas más graves y más muertes en los grupos de menos edad.Tanto en el caso de las gripes estacionales como de las gripes pandémicas, las mujeres embarazadas y los niños y niñas menores de 2 años corren un riesgo mayor de sufrir complicaciones y morir. Los niños y niñas de más edad presentan los índices más elevados de infección, pero no suelen registrar desenlaces graves.\r\n\r\nEntre los síntomas de la gripe figuran la fiebre alta, la tos, el dolor de garganta, dolores en el cuerpo, escalofríos, fatiga, vómitos y diarrea. En algunos casos, la gripe puede causar neumonía y dificultades respiratorias.\r\n\r\n**Durante los brotes de gripe u otras infecciones pueden adoptarse medidas generales como las siguientes para ayudar a proteger a los niños, niñas y familias:**\r\n\r\n - quedarse en casa si se está enfermo, apartado de los demás\r\n - conocer los síntomas y señales de peligro, y saber qué hacer y dónde acudir en\r\nbusca de ayuda si la enfermedad se agrava\r\n - lavarse las manos con agua y jabón a menudo y mantener las superficies limpias\r\n - toser o estornudar cubriéndose la cara con el interior del brazo o con un pañuelo de papel, desechándolo después de forma segura\r\n - no escupir cerca de niños y niñas o en público.\r\n\r\n**Durante el brote de una infección de consecuencias graves, es importante limitar el contacto cercano con los demás, adoptando medidas como las siguientes:**\r\n\r\n - mantenerse a un metro de distancia como mínimo de los demás, sobre todo si tosen o estornudan o parecen enfermos\r\n - permanecer en casa tanto como sea posible, evitando las reuniones públicas y los viajes.\r\n\r\nCuando se trata de un brote generalizado, puede ser necesario aislar a algunas personas en un entorno hospitalario para administrarles tratamiento o evitar que la infección se propague, aunque es posible que muchas personas tengan acceso limitado a la atención sanitaria.\r\n\r\n**Para atender a las personas enfermas y evitar que la infección se propague en el hogar es conveniente:**\r\n\r\n - destinar un espacio separado en el hogar para las personas enfermas\r\n - asignar un único cuidador a la persona enferma\r\n - administrar líquidos y alimentos abundantes a la persona enferma.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "una-epidemia-o-un-brote-de-enfermedad-puede-ocasionar-una-situacion-de-emergencia-debido-la-gravedad-de-la-enfermedad-o-la-reaccion-ante-esta-en-el-caso-de-la-gripe-pandemica-y-otras-enferm", 
  "uuid": "ea84fb91b59f41848f4731e8566b9ea9"
}