{
  "subtitle": "", 
  "description": "Los bebés aprenden rápidamente a partir del momento en que nacen. Sin embargo, crecen y aprenden mejor cuando reciben amor, atención, estímulo, protección, una buena nutrición y una atención de salud adecuada", 
  "language": "spa_ES", 
  "title": "Los bebés aprenden rápidamente a partir del momento en que nacen. Sin embargo, crecen y aprenden mejor cuando reciben amor, atención, estímulo, protección, una buena nutrición y una atención de", 
  "primary_category": "ec4f959214214ddc8612b6d0a6e90060", 
  "created_at": "2015-01-01T22:06:25.844902+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:21:32.249104+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tocar, oír, oler, ver y saborear son herramientas de aprendizaje por medio de las cuales el niño explora y comprende su mundo.\r\n\r\n**El afecto, la atención y la estimulaciónn**\r\n\r\nAcciones como tocar al niño, hablarle y acunarlo contribuyen al rápido desarrollo de su mente, al igual que ver rostros familiares, escuchar voces conocidas y manipular objetos diferentes.\r\n\r\nEl niño aprende con rapidez cuando se siente amado y seguro desde su nacimiento, y cuando juega e interactúa con los miembros de su familia y otras personas cercanas. Cuanto más sensibles sean los progenitores y los cuidadores a las necesidades del niño, y cuanto más jueguen y hablen con él, tanto más rápido aprende.\r\n\r\nLos progenitores y otros cuidadores deben hablar, leer y cantar a los bebés y a los niños de corta edad. Aun cuando el niño todavía no comprenda las palabras, esas primeras “conversaciones” propician el desarrollo del lenguaje, las habilidades sociales y la capacidad de aprender.\r\n\r\nLos progenitores y los cuidadores ayudan al niño a aprender y a crecer dándole cosas nuevas e interesantes para mirar, agarrar, oler, escuchar y jugar.\r\n\r\nLos niños que se sienten seguros y amados suelen tener un mejor desempeño escolar, más confianza en sí mismos, una alta autoestima y mayor capacidad para afrontar las dificultades de la vida.\r\n\r\n**La buena nutrición**\r\n\r\nAlimentar al bebé exclusivamente con leche materna cada vez que tiene hambre y durante los primeros seis meses de vida, empezar a darle alimentos apropiados y nutritivos a los 6 meses, y continuar la lactancia natural hasta los 2 años –o más– son medidas que aportan al niño una nutrición óptima y grandes beneficios para su salud. Adicionalmente, cada vez que el niño se alimenta tiene la oportunidad de recibir afecto y de estar en contacto con su madre, su padre o la persona que lo cuida.\r\n\r\nLa buena nutrición es vital para el crecimiento y el desarrollo de los niños. La alimentación de las mujeres embarazadas y los niños pequeños debe ser variada\r\ny nutritiva. Debe incluir nutrientes fundamentales, como proteínas y ácidos grasos esenciales, que ayudan al crecimiento y aportan energía; vitamina A para defender al organismo contra las enfermedades; yodo para el sano desarrollo del cerebro infantil; y hierro para preservar las funciones mentales y físicas.\r\n\r\nAun cuando la madre tiene la responsabilidad de amamantar al bebé, el padre puede colaborar asegurándose de que consuma alimentos nutritivos, ayudando en las labores domésticas y en el cuidado de los demás hijos, y apoyando emocionalmente a su mujer, al bebé, a los niños mayores y a otros miembros de la familia.\r\n\r\n**Una adecuada atención de la salud**\r\n\r\nEl trabajador sanitario debe suministrar a los progenitores y a otros cuidadores información sobre:\r\n\r\n - las vacunas indispensables y el calendario de vacunación recomendado\r\n - las medidas para evitar la anemia y las enfermedades parasitarias en los niños mayores de 6 meses\r\n - las razones por las cuales la eliminación de parásitos es importante\r\n - lo que se debe hacer para que el niño obtenga nutrientes necesarios para su sano desarrollo mental y físico, como hierro y vitamina A.\r\n\r\nLos niños que sufren de anemia o desnutrición, y los que se enferman con frecuencia, son más temerosos que los niños saludables. Además, muestran menos interés en jugar, explorar e interactuar con los demás. Estos niños requieren estímulo, atención y cuidados especiales para comer, jugar e interactuar con otras personas y, así, recuperar la salud.\r\n\r\nLos lactantes que son vacunados oportunamente y que reciben una nutrición adecuada, atención médica y amor tienen más probabilidades de sobrevivir. Además, tienen una mayor capacidad para explorar su mundo, aprender y desarrollar sus aptitudes cognitivas, sociales, emocionales, motrices y lingüísticas.\r\n\r\n**La protección y la atención de los progenitores y otros cuidadores**\r\n\r\nNo conviene dejar solos a los bebés ni a los niños pequeños durante lapsos prolongados, pues su desarrollo físico y mental se puede retrasar y se corre el riesgo de que sufran accidentes.\r\n\r\nLas niñas necesitan la misma cantidad de comida, atención, amor y cuidados que los niños. Se debe alentar y elogiar a todos los bebés, y a todos los niños y las niñas, cuando hacen algo nuevo y cuando aprenden nuevas palabras.\r\n\r\nEs fundamental registrar el nacimiento de todas las niñas y los niños, con el objeto de garantizar su derecho a acceder a los servicios básicos, como atención médica, educación y servicios jurídicos y sociales.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-bebes-aprenden-rapidamente-partir-del-momento-en-que-nacen-sin-embargo-crecen-y-aprenden-mejor-cuando-reciben-amor-atencion-estimulo-proteccion-una-buena-nutricion-y-una-atencion-de", 
  "uuid": "ef6e67a2e54c49bea9e566ad3b372a3c"
}