{
  "subtitle": "", 
  "description": "Cada embarazo es único.Todas las mujeres que esperan un hijo deben asistir, al menos, a cuatro visitas prenatales para vigilar la evolución de su embarazo y evitar correr riesgos.Tanto ellas como sus familias deben aprender a reconocer los síntomas del trabajo de parto y las señales de complicación. Además, deben contar con planes y recursos para que personal calificado atienda el parto, y para obtener ayuda inmediata en caso de surgir problemas.", 
  "language": "spa_ES", 
  "title": "Cada embarazo es único.Todas las mujeres que esperan un hijo deben asistir, al menos, a cuatro visitas prenatales para vigilar la evolución de su embarazo y evitar correr riesgos.Tanto ellas como su", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T15:13:51+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:20:14.718749+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Cuando comienza a ser sexualmente activa, la joven necesita información sobre el embarazo –incluyendo los signos iniciales– y las infecciones de transmisión sexual; entre ellas, el VIH. Si queda embarazada, requiere apoyo para obtener atención médica prenatal tan pronto como sea posible. De igual modo, debe enterarse de las fases normales del embarazo, las medidas que debe tomar para mantenerse –y mantener a su bebé– en buen estado de salud durante ese período, y los síntomas de las complicaciones que podrían ser peligrosas para ella y/o para su hijo por nacer.\r\n\r\nLas embarazadas deben acudir, al menos, a cuatro consultas prenatales con un trabajador sanitario calificado. La primera debe realizarse durante el primer trimestre del embarazo y las otras tres se deben distribuir entre los meses restantes.\r\n\r\n**Para un embarazo seguro y saludable, el trabajador sanitario calificado –o la partera– debe:**\r\n\r\n - proporcionar a la futura madre información sobre los cambios que están teniendo lugar en su organismo\r\n - tomarle la tensión arterial, ya que la hipertensión puede ser peligrosa para ella y su hijo\r\n - verificar que no tenga anemia y suministrarle suplementos de hierro y ácido fólico; asegurarse de que comprenda la importancia de tomar los suplementos y explicarle que podrían causar efectos secundarios, como estreñimiento y náuseas\r\n - determinar si la embarazada presenta ceguera nocturna y, de ser así, recetarle vitamina A para protegerla y proteger el desarrollo del feto\r\n - evaluar el estado de inmunización de la madre con respecto al tétanos y suministrarle la(s) dosis que necesite para protegerla y proteger al recién nacido\r\n - promover entre las embarazadas el uso exclusivo de sal yodada en la preparación de los alimentos, a fin de proteger a sus hijos contra las deficiencias mentales y físicas, y de protegerse contra el bocio\r\n - alentar a todas las embarazadas a consumir alimentos más nutritivos, comer en mayor cantidad que antes del embarazo y descansar más de lo acostumbrado\r\n - recetar tabletas antipalúdicas y recomendar el uso de mosquiteros tratados con insecticida en los lugares donde el paludismo es frecuente\r\n - de ser necesario, recetar medicamentos antiparasitarios a partir del segundo trimestre del embarazo, para disminuir el riesgo de que el bebé presente bajo peso al nacer\r\n - preparar a los progenitores para el parto y la atención del recién nacido, aconsejar a la madre sobre la lactancia y el cuidado de su salud, y orientar al padre sobre la manera como puede colaborar\r\n - informar a la embarazada y a su familia dónde debe tener lugar el parto y cómo obtener ayuda si surgen complicaciones antes, durante \r\n - inmediatamente después del alumbramiento\r\n - si procede, poner a la mujer en contacto con grupos comunitarios de apoyo y protección a las mujeres embarazadas víctimas de la violencia\r\n - recomendar medidas para evitar las infecciones de transmisión sexual, incluyendo el VIH\r\n - realizar a la embarazada pruebas para detectar infecciones, especialmente del tracto urinario y de transmisión sexual –incluyendo el VIH–, y administrarle los medicamos indicados\r\n - ofrecer servicios de detección del VIH y asesoramiento con carácter voluntario y confidencial.\r\n\r\nLas mujeres embarazadas seropositivas deben consultar a un agente de salud capacitado sobre las medidas para disminuir el riesgo de infectar a sus bebés durante el embarazo, el parto y la lactancia, y la manera de cuidarse a sí mismas y a sus hijos. Las embarazadas que temen estar infectadas con el VIH deben realizarse una prueba de detección del virus y recibir asesoramiento. El futuro padre también debe someterse a una prueba y recibir asesoramiento (para mayor información, remitirse al capítulo sobre el VIH ).\r\n\r\n**Las futuras madres y sus familias deben saber que el embarazo y el parto conllevan riesgos, y deben aprender a reconocer los síntomas de alarma.**\r\n\r\nGeneralmente se recomienda que las mujeres den a luz en establecimientos que cuenten con personal calificado, debido a que se pueden presentar complicaciones imposibles de predecir. Esto es particularmente cierto en el caso de mujeres con una alta probabilidad de sufrir complicaciones debido a que:\r\n\r\n - son menores de 18 años o mayores de 35 años\r\n - dieron a luz menos de dos años antes\r\n - han tenido varios embarazos\r\n - han tenido un parto prematuro o un hijo con un peso al nacer inferior a dos kilogramos\r\n - han tenido un parto difícil o una operación cesárea\r\n - han tenido un aborto espontáneo o uno de sus hijos nació muerto\r\n - su peso es inferior a 38 kilogramos\r\n - su estatura es inferior a 1,5 metros\r\n - han sufrido infibulación o mutilación genital\r\n - tienen VIH u otras infecciones de transmisión sexual.\r\n\r\nEs preciso enseñar a las mujeres embarazadas a reconocer los síntomas del inicio del trabajo de parto, y a determinar en qué momento se debe buscar la asistencia de un agente de salud capacitado para traer al bebé al mundo.\r\n\r\n**Entre los síntomas del trabajo de parto están los siguientes:**\r\n\r\n - contracciones dolorosas cada 20 minutos, o menos\r\n - ruptura de la fuente\r\n - secreción sanguinolenta y viscosa.\r\n\r\n**Algunas señales de alerta durante el embarazo son:**\r\n\r\n - anemia (entre sus síntomas están la palidez de la lengua y de la cara interna de los párpados, el cansancio y la sensación de falta de aire)\r\n - hinchazón anormal de las piernas, los brazos o el rostro\r\n - poco o ningún movimiento del feto.\r\n\r\n**Entre los síntomas de que se requiere ayuda inmediata están los siguientes:**\r\n\r\n - manchas o sangrado vaginal\r\n - dolores de cabeza fuertes, visión borrosa\r\n - convulsiones (ataques)\r\n - dolor abdominal agudo\r\n - fiebre y debilidad\r\n - respiración difícil o más rápida de lo normal\r\n - dolores de parto durante más de 12 horas.\r\n\r\n**Durante las visitas prenatales conviene preparar a la embarazada y a su familia para el parto y para afrontar posibles complicaciones, elaborando un plan que contemple:**\r\n\r\n - el lugar donde tendrá lugar el parto y donde la madre podría recibir asistencia en caso de surgir alguna complicación\r\n - la persona que la acompañará\r\n - el medio de transporte\r\n - los artículos que la madre deberá llevar para su uso personal y para el recién nacido\r\n - los costos y la forma de cubrirlos\r\n - la persona que cuidará a la familia mientras ella no esté en el hogar\r\n - los donantes de sangre, en caso de necesitarse.\r\n\r\nTeniendo en cuenta que las condiciones pueden cambiar, los planes para el nacimiento y para atender posibles complicaciones se deberán actualizar durante cada consulta prenatal.\r\n\r\nEl plan para obtener atención de emergencia en caso de surgir complicaciones debe contemplar la ubicación del centro de maternidad más cercano, así como los recursos indispensables para que la embarazada pueda desplazarse rápidamente hasta ese lugar en cualquier momento del día o de la noche.\r\n\r\nAun cuando todas las embarazadas deben tener acceso a un hospital o a un centro de maternidad para dar a luz, esto reviste aún más importancia cuando se prevé un parto difícil. Si la distancia es muy grande o se prevé un parto en condiciones de riesgo,\r\nlo recomendable es que la futura madre se mude cerca del hospital o del centro de maternidad, poco antes de la fecha, para acceder sin demora a los servicios de salud.\r\n\r\nLos trabajadores del sector sanitario, las familias y las comunidades harían bien en prestar una atención especial a las adolescentes que esperan un hijo pues, por una parte, corren un riesgo más alto de sufrir complicaciones durante el embarazo y, por otra parte, no siempre cuentan con el apoyo de sus familiares ni pueden pedir ayuda.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "cada-embarazo-es-unicotodas-las-mujeres-que-esperan-un-hijo-deben-asistir-al-menos-cuatro-visitas-prenatales-para-vigilar-la-evolucion-de-su-embarazo-y-evitar-correr-riesgostanto-ellas-como-su", 
  "uuid": "f54587ead7fb4ca695d50c2c99bf76af"
}