{
  "subtitle": "", 
  "description": "La lactancia materna protege a los recién nacidos y a los niños de corta edad contra enfermedades peligrosas, y genera un vínculo especial entre la madre y su hijo.", 
  "language": "spa_ES", 
  "title": "La lactancia materna protege a los recién nacidos y a los niños de corta edad contra enfermedades peligrosas, y genera un vínculo especial entre la madre y su hijo.", 
  "primary_category": "377891a80fe44dcca51650e91c314611", 
  "created_at": "2015-01-01T22:32:31.806551+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:23:01.519379+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La leche materna constituye la primera “inmunización” del bebé. Lo protege contra la diarrea, las infecciones respiratorias y de oído, y otros problemas de salud. La máxima protección se consigue cuando el bebé se alimenta exclusivamente con leche materna durante los primeros seis meses, y cuando el amamantamiento continúa, junto con alimentos complementarios, hasta los 2 años de edad, o incluso más. Ninguna otra leche, alimento o suplemento proporciona este grado de protección.\r\n\r\nLa lactancia materna crea entre la madre y el bebé un estrecho vínculo afectivo denominado “apego”. Este vínculo especial ayuda a que el lactante se sienta seguro y amado, lo que influye poderosamente en su crecimiento y desarrollo.\r\n\r\nEl padre y otros miembros de la familia pueden colaborar alentando a la madre a descansar mientras amamanta al bebé, y velando por que se alimente de manera nutritiva y no carezca de alimentos. Así mismo, pueden ayudar en las labores domésticas y en el cuidado de los demás hijos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-lactancia-materna-protege-los-recien-nacidos-y-los-ninos-de-corta-edad-contra-enfermedades-peligrosas-y-genera-un-vinculo-especial-entre-la-madre-y-su-hijo", 
  "uuid": "f59eab842d2a4c3787918f6fc061cb52"
}