{
  "subtitle": "", 
  "description": "Las caídas son una de las principales causas de lesiones entre los niños y niñas de corta edad. Es necesario cerciorarse de que las escaleras, balcones, tejados, ventanas y zonas de juego y de descanso sean seguros, empleando barandas con barrotes verticales para evitar que los niños y niñas se caigan.", 
  "language": "spa_ES", 
  "title": "Las caídas son una de las principales causas de lesiones entre los niños y niñas de corta edad. Es necesario cerciorarse de que las escaleras, balcones, tejados, ventanas y zonas de juego y de desc", 
  "primary_category": "c8f7611c01274001a863fbc6c0b3b216", 
  "created_at": "2015-01-05T15:11:56.583307+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-24T18:51:21.363219+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los niños y niñas se caen con frecuencia cuando están aprendiendo a andar, a correr y a saltar. Muchas de estas caídas causan pequeñas raspaduras y magulladuras. En ocasiones las caídas pueden ocasionar roturas de huesos, lesiones en la cabeza u otras lesiones graves, o incluso la muerte.\r\n\r\nLos bebés desatendidos pueden caerse de las camas, cunas o hamacas. Los niños y niñas de corta edad pueden caerse por las escaleras, las ventanas o los balcones.\r\n\r\nA los niños y niñas les gusta encaramarse. Pueden lesionarse gravemente si se caen de un lugar elevado o si intentan subirse encima de un mueble pesado que se les pueda caer encima.\r\n\r\n**Además de la vigilancia, pueden adoptarse algunas medidas para evitar que los niños y niñas sufran caídas graves. Por ejemplo:**\r\n\r\n - evitar que los niños y niñas se suban a lugares inseguros, desalentándoles a que lo hagan\r\n - no permitir que los niños y niñas jueguen en las escaleras y balcones, y si lo hacen, vigilarles de cerca\r\n - utilizar barandillas de una altura y anchura adecuadas con barrotes verticales en las escaleras, las ventanas o los balcones\r\n - mantener el hogar limpio, bien iluminado y libre de objetos punzantes y filos cortantes\r\n - amarrar debidamente a los bebés en las sillas altas para niños\r\n - no dejar a los bebés desatendidos en camas, cunas, hamacas, o en andadores u otro material para bebés\r\n - mantener los muebles como las camas, sillas y cunas lejos de las ventanas\r\n - no colocar juguetes u otros objetos en estantes elevados que puedan atraer la atención de los niños y niñas pequeños, y asegurar firmemente a la pared los muebles pesados, como los armarios o las estanterías.\r\n\r\n*Si desea orientación sobre roturas de huesos, magulladuras o torceduras, consulte el final de este capítulo.*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-caidas-son-una-de-las-principales-causas-de-lesiones-entre-los-ninos-y-nin-de-corta-edad-es-necesario-cerciorarse-de-que-las-escaleras-balcones-tejados-ventanas-y-zonas-de-juego-y-de-desc", 
  "uuid": "f9e931df2cc84a8ca7c98a6d68750861"
}