{
  "subtitle": "", 
  "description": "Nosotros", 
  "language": "spa_ES", 
  "title": "Nosotros", 
  "primary_category": null, 
  "created_at": "2015-01-06T08:53:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T10:39:05.309352+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "“Para la Vida” brinda información esencial para la prevención de enfermedades y la protección de niñas y niños.\r\n  \r\nCada año casi 9 millones de niños y niñas menores de cinco años mueren a causa de enfermedades que se habrían podido evitar; más de dos tercios no llegan a cumplir un año de edad. Millones de niños y niñas más sobreviven sin posibilidades de tener una vida prospera y feliz ni de desarrollarse plenamente. La mitad de todas las muertes de niños menores de cinco años se deben a cinco enfermedades: neumonía, diarrea, paludismo, sarampión y SIDA. La desnutrición contribuye a más de un tercio de estas muertes.\r\n\r\nPero es posible salvar vidas y reducir notablemente el sufrimiento humano, ampliando la cobertura de tratamientos y las medidas de prevención y protección. La dificultad está en llevar esta información a los padres y cuidadores de los niños y niñas y a las comunidades responsables de proteger a los niños contra las enfermedades y los riesgos.\r\n\r\nPara la Vida es un recurso fundamental para quienes más lo necesitan. Brinda información esencial para prevenir las muertes maternas e infantiles, las enfermedades, las lesiones y la violencia contra los niños y niñas.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "about", 
  "uuid": "fef1b1e90bb846d38ff01450c5133447"
}