{
  "subtitle": "", 
  "description": "Nosotros", 
  "language": "spa_ES", 
  "title": "Nosotros", 
  "primary_category": null, 
  "created_at": "2015-01-06T08:53:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-07T17:28:02.999874+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En 2008, casi 9 millones de niños y niñas menores de cinco años murieron a causa de enfermedades\r\nque se habrían podido evitar; más de dos tercios no habían cumplido 1 año de edad. Millones de\r\nniños y niñas más sobreviven sin posibilidades de tener una vida próspera y feliz ni de desarrollar\r\nplenamente su potencial.\r\n\r\nLa mitad de todas las muertes de niños menores de cinco años se deben a cinco enfermedades:\r\nneumonía, diarrea, paludismo, sarampión y SIDA. La desnutrición contribuye a más de un tercio de\r\nestas muertes.\r\n\r\nEs posible salvar vidas y reducir notablemente el sufrimiento humano ampliando la cobertura\r\ndel tratamiento y de las medidas de prevención y protección. La dificultad estriba en llevar esta\r\ninformación a los progenitores, a las personas que están al cuidado de los niños y niñas, y a\r\nlas comunidades; es decir, a los principales responsables de proteger a los niños contra las\r\nenfermedades y los riesgos.\r\n\r\nPara la Vida es un recurso fundamental para quienes más lo necesitan. Brinda información esencial\r\npara prevenir las muertes maternas e infantiles, las enfermedades, las lesiones y la violencia.\r\n\r\nInnumerables familias y comunidades del mundo entero han puesto en práctica los mensajes y las\r\nrecomendaciones de Para la Vida, que se publicó por primera vez en 1989. Esto ha permitido registrar,\r\na través de los años, importantes avances en indicadores mundiales clave, como salud, educación,\r\nesperanza de vida, morbilidad y mortalidad materna e infantil. Es mucho lo que se puede lograr\r\nproporcionando a las familias y a las comunidades herramientas para adoptar comportamientos que\r\nmejoren las tasas de supervivencia, crecimiento, aprendizaje, desarrollo y protección, y promoviendo,\r\nal mismo tiempo, los derechos de los niños y las mujeres. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "about", 
  "uuid": "fef1b1e90bb846d38ff01450c5133447"
}